{"kredivo": 2281, "sekarang": 4030, "transaksi": 4759, "batal": 683, "tiba": 4619, "hasil": 1728, "bukan": 961, "sekali": 3978, "kali": 2070, "hampir": 1661, "bulan": 967, "donk": 1437, "baik": 518, "sekali kali": 3997, "sangat": 3790, "bantu": 575, "sangat bantu": 3795, "buruk": 1000, "rating": 3633, "karena": 2104, "telat": 4487, "lama": 2345, "naik": 2979, "jadi": 1863, "bagus": 477, "krna": 2284, "sudah": 4302, "bayar": 695, "lagi": 2321, "sama": 3772, "mantap": 2660, "sukses": 4345, "terus": 4586, "semoga": 4067, "makin": 2624, "kaya": 2156, "jaya": 1970, "telat bayar": 4488, "sukses terus": 4351, "semoga makin": 4088, "jauh": 1951, "oke": 3106, "percaya": 3244, "sangat bagus": 3793, "bagus percaya": 497, "satu": 3870, "kata": 2148, "is": 1841, "the": 4612, "best": 798, "is the": 1842, "the best": 4613, "cair": 1031, "dana": 1245, "tunai": 4809, "cepat": 1107, "bnget": 883, "cair dana": 1042, "dana tunai": 1264, "score": 3933, "lebih": 2433, "awal": 457, "turun": 4831, "pakai": 3169, "bayar lebih": 710, "lebih awal": 2434, "limit": 2477, "tangguh": 4466, "padahal": 3151, "lancar": 2372, "padahal bayar": 3156, "bayar lancar": 709, "insyaallah": 1833, "aman": 137, "aman percaya": 147, "top": 4747, "jelek": 1991, "selasa": 4053, "mei": 2739, "sejak": 3975, "tagih": 4396, "keluar": 2176, "aplikasi": 232, "hapus": 1675, "instalasi": 1822, "atas": 437, "nama": 2982, "tanggung": 4467, "jawab": 1956, "semua": 4104, "data": 1284, "saya": 3875, "keluar aplikasi": 2177, "aplikasi hapus": 292, "hapus instalasi": 1684, "instalasi aplikasi": 1824, "aplikasi tagih": 387, "tagih atas": 4399, "atas nama": 440, "nama tanggung": 2991, "tanggung jawab": 4469, "hapus semua": 1691, "semua data": 4107, "data saya": 1348, "real": 3637, "no": 3059, "ribet": 3696, "cepat cair": 1121, "no ribet": 3063, "kak": 2048, "keren": 2198, "terimakasih": 4558, "solusi": 4269, "akhir": 80, "bln": 877, "jos": 2007, "aplikasi bagus": 249, "terima": 4548, "kasih": 2126, "banyak": 628, "terima kasih": 4552, "kasih banyak": 2132, "mudah": 2889, "guna": 1594, "mudah guna": 2912, "aplikasi sangat": 368, "bunga": 972, "rendah": 3669, "bunga rendah": 988, "sulit": 4354, "daftar": 1227, "trimakasih": 4774, "trimakasih kredivo": 4775, "tepat": 4540, "waktu": 4948, "bakal": 547, "apa": 203, "ajar": 29, "lah": 2324, "mantab": 2659, "tepat waktu": 4542, "jadi apa": 1866, "apa apa": 204, "terlalu": 4575, "sedikit": 3960, "mula": 2957, "limit terlalu": 2512, "rekomendasi": 3655, "lansung": 2406, "menit": 2782, "rekomendasi sekali": 3661, "sekali dana": 3989, "good": 1583, "beli": 748, "makan": 2618, "anak": 173, "istri": 1855, "butuh": 1004, "modal": 2858, "butuh modal": 1018, "kredivo sangat": 2282, "manfaat": 2651, "mudah mudah": 2922, "mudah manfaat": 2921, "plus": 3505, "bantu sekali": 615, "malu": 2648, "alfamart": 125, "untung": 4903, "uang": 4836, "kacau": 2038, "uang tunai": 4860, "tingkat": 4667, "layan": 2416, "bagus aman": 479, "aman cepat": 139, "tingkat layan": 4670, "baru": 662, "pertama": 3305, "bagus sekali": 502, "sekali baru": 3982, "baru pertama": 677, "pertama kali": 3307, "kali guna": 2077, "guna aplikasi": 1598, "aplikasi terima": 393, "usaha": 4913, "sangat baik": 3794, "dah": 1241, "suruh": 4375, "agustus": 24, "mau": 2709, "awas": 460, "salah": 3758, "segan": 3965, "laporin": 2413, "sekali sudah": 4021, "sudah daftar": 4309, "mau data": 2718, "salah guna": 3759, "min": 2820, "ajukan": 33, "pinjam": 3336, "ajukan pinjam": 62, "emang": 1492, "sekali butuh": 3985, "menunggu": 2794, "mengajukan": 2764, "padahal sudah": 3165, "sudah lebih": 4318, "ada": 9, "masalah": 2686, "terimakasih kredivo": 4566, "bantu terimakasih": 624, "pernah": 3277, "lambat": 2370, "angsur": 190, "pernah lambat": 3285, "lambat bayar": 2371, "bayar angsur": 697, "bagus sangat": 501, "bantu transaksi": 625, "saat": 3737, "and": 177, "buat": 929, "mkasih": 2845, "aplikasi keren": 313, "lagi butuh": 2323, "butuh pinjam": 1019, "buat beli": 934, "lunas": 2573, "mlah": 2848, "blokir": 879, "permanen": 3275, "sudah lunas": 4321, "blokir permanen": 880, "rekomen": 3652, "skali": 4237, "lebih bagus": 2435, "oke sekali": 3107, "proses": 3560, "ktp": 2292, "foto": 1535, "langsung": 2390, "verifikasi": 4928, "ajukan proses": 63, "proses cepat": 3566, "cepat mudah": 1136, "mudah ajukan": 2890, "guna ktp": 1616, "ktp foto": 2294, "muas": 2887, "sangat muas": 3821, "juta": 2033, "kurang": 2310, "darurat": 1281, "total": 4753, "jangka": 1935, "mohon": 2865, "buka": 959, "cicil": 1173, "soal": 4264, "akun": 97, "hanya": 1667, "sedang": 3942, "dana darurat": 1254, "jangka waktu": 1938, "cicil bulan": 1175, "andal": 179, "tipu": 4677, "bingung": 841, "kasi": 2124, "bintang": 843, "pake": 3175, "coba": 1182, "ken": 2191, "jt": 2010, "pulsa": 3590, "rb": 3635, "rasa": 3621, "kasi bintang": 2125, "limit jt": 2486, "hanya rb": 1674, "alhamdulillah": 127, "pepet": 3234, "sll": 4249, "kembang": 2184, "lancar terus": 2378, "terus kembang": 4595, "kecewa": 2161, "gara": 1560, "isi": 1844, "nomor": 3067, "penguna": 3226, "dri": 1448, "tahun": 4413, "selalu": 4037, "amanah": 150, "harus": 1727, "misal": 2842, "lalu": 2341, "kan": 2096, "jangan": 1916, "laku": 2333, "akun blokir": 101, "mau isi": 2720, "isi pulsa": 1850, "selalu bayar": 4039, "bayar tepat": 728, "sangat kecewa": 3812, "cukup": 1206, "cukup bantu": 1209, "memang": 2747, "segala": 3962, "memang baik": 2748, "segala transaksi": 3964, "dpt": 1444, "promo": 3554, "potong": 3521, "hitung": 1755, "kecil": 2165, "baru coba": 666, "kecil bunga": 2166, "baguscepat": 506, "singkat": 4220, "dulu": 1461, "aku": 87, "pke": 3490, "hp": 1765, "bisaa": 871, "tapi": 4472, "skrg": 4241, "ganti": 1558, "knp": 2243, "gbsa": 1562, "yaa": 4985, "tolong": 4745, "harap": 1692, "hati": 1736, "tenang": 4522, "diskon": 1419, "murah": 2972, "orang": 3139, "mana": 2650, "besar": 792, "aplikasi sulit": 386, "besar sekali": 796, "ajukan sangat": 66, "sangat mudah": 3823, "layan cepat": 2420, "betul": 804, "mantap betul": 2663, "allah": 135, "rejeki": 3644, "biaya": 821, "langsung cair": 2392, "kurang menit": 2313, "buat biaya": 935, "desak": 1391, "butuh desak": 1013, "sayang": 3922, "dikit": 1411, "sayang limit": 3924, "sama pinjam": 3777, "bagussss": 510, "sllu": 4250, "it": 1856, "tempat": 4505, "transaksi mudah": 4764, "mudah segala": 2935, "narik": 2995, "atm": 448, "ibu": 1781, "rumah": 3729, "tangga": 4442, "bantu uang": 626, "rumah tangga": 3730, "kondisi": 2259, "bantu saat": 610, "bagus ribet": 500, "mantap cepat": 2664, "th": 4610, "alhamdulilah": 126, "mas": 2679, "aplkasi": 414, "pinjam baik": 3346, "blok": 878, "bantu bunga": 584, "cair cepat": 1041, "cepat ribet": 1146, "kredit": 2276, "elektronik": 1489, "sini": 4221, "mntap": 2856, "ekonomi": 1486, "bantu ekonomi": 590, "depan": 1385, "setuju": 4156, "kasih bintang": 2133, "recommended": 3640, "mantap aplikasi": 2661, "aplikasi cepat": 274, "cepat butuh": 1120, "butuh dana": 1011, "jelas": 1975, "juga": 2017, "sblm": 3930, "tempo": 4506, "tidak": 4626, "baca": 466, "tanggap": 4465, "cepat tanggap": 1156, "mantap langsung": 2665, "cair proses": 1054, "setuju cepat": 4167, "ranting": 3620, "sudah kasih": 4315, "sangatt": 3855, "puas": 3580, "sangat puas": 3833, "malah": 2634, "email": 1490, "costumer": 1201, "service": 4138, "selesai": 4054, "alhasil": 131, "hilang": 1749, "masuk": 2690, "hapus data": 1680, "data masuk": 1332, "bener": 764, "masa": 2681, "bank": 572, "va": 4925, "maju": 2613, "maju terus": 2616, "bgus": 809, "aplikasi kredivo": 317, "markotop": 2678, "top markotop": 4749, "bngt": 884, "bagus limit": 493, "limit kecil": 2489, "kecil sekali": 2167, "gimana": 1572, "punya": 3595, "bukti": 966, "punya bukti": 3597, "iklan": 1789, "lu": 2549, "jumlah": 2023, "jumlah pinjam": 2028, "suka": 4340, "bagusss": 509, "bintang dulu": 852, "lunas semua": 2587, "semua ajukan": 4105, "luar": 2550, "biasa": 812, "malam": 2643, "luar biasa": 2551, "sampah": 3780, "login": 2538, "aplikasi sampah": 367, "keren sekali": 2201, "sekali aplikasi": 3980, "bantu bayar": 580, "bayar tagih": 725, "sangat manfaat": 3818, "paylater": 3204, "userfriendly": 4918, "ngga": 3035, "ngga ribet": 3037, "gapernah": 1559, "kode": 2246, "otp": 3148, "pencet": 3221, "lupa": 2594, "sandi": 3788, "tetep": 4607, "gabisa": 1543, "cba": 1102, "tlpn": 4693, "wa": 4939, "sms": 4256, "gaada": 1542, "kode otp": 2247, "kata sandi": 2153, "fiturnya": 1528, "cukup bagus": 1207, "ni": 3045, "batu": 691, "punya aplikasi": 3596, "aplikasi ni": 344, "butuh kan": 1016, "baru kali": 670, "aplikasi banyak": 253, "banyak manfaat": 641, "emng": 1495, "ragu": 3610, "tolak": 4701, "sampe": 3782, "lama sekali": 2361, "sekali sampe": 4015, "respons": 3686, "respons cepat": 3687, "bantu proses": 608, "jual": 2013, "lah aplikasi": 2325, "aplikasi bantu": 252, "sekali buat": 3983, "buat mau": 944, "jual pulsa": 2014, "punya modal": 3600, "bnr": 886, "jangkau": 1939, "cair mudah": 1052, "mudah bunga": 2902, "layan bagus": 2418, "ku": 2300, "lumayan": 2559, "tengah": 4525, "dong": 1436, "limit ku": 2491, "buat transaksi": 955, "deh": 1380, "pokok": 3510, "deh pokok": 1381, "puas sekali": 3587, "sekali mudah": 4003, "nice": 3050, "limit pertama": 2500, "coba dulu": 1188, "sulit ajukan": 4355, "cepat percaya": 1139, "cuan": 1205, "kerjasama": 2207, "kl": 2231, "promosi": 3556, "token": 4698, "pulsa token": 3592, "smoga": 4252, "makin sukses": 2629, "pinjaman": 3473, "online": 3113, "kamu": 2095, "kira": 2224, "resmi": 3684, "ojk": 3102, "team": 4484, "sales": 3769, "toko": 4700, "barang": 660, "lain": 2328, "pinjaman online": 3474, "daftar ojk": 1234, "lebih mudah": 2442, "baikk": 545, "fitur": 1524, "bantu aplikasi": 578, "aplikasi semoga": 376, "kali daftar": 2075, "klu": 2238, "gagal": 1548, "rekening": 3648, "selalu gagal": 4042, "simpel": 4215, "cepat tepat": 1157, "ramah": 3614, "mudah cair": 2904, "benarbenar": 763, "suku": 4352, "sekian": 4033, "beri": 777, "cepat suku": 1154, "suku bunga": 4353, "bunga sangat": 990, "sangat rendah": 3838, "guna terima": 1642, "beri solusi": 782, "solusi baik": 4270, "aplikasi pinjam": 354, "pinjam sangat": 3434, "bantu butuh": 585, "lgsg": 2469, "dalam": 1243, "wajib": 4946, "telpon": 4496, "rasa pinjam": 3625, "telpon terus": 4497, "sungguh": 4370, "aneh": 181, "bijak": 828, "tenor": 4529, "thn": 4615, "jatuh": 1949, "mentok": 2790, "bisa": 870, "payah": 3203, "jadi jt": 1875, "limit kurang": 2492, "pinjam jadi": 3378, "waktu jatuh": 4954, "jatuh tempo": 1950, "lama limit": 2352, "malah turun": 2642, "limit turun": 2517, "lumayan buat": 2562, "proses mudah": 3572, "bagus lancar": 491, "transparan": 4770, "tak": 4420, "jelas transparan": 1989, "modal usaha": 2862, "solusi cepat": 4271, "saat butuh": 3741, "paling": 3183, "bagus layan": 492, "cepat proses": 1143, "beli pulsa": 749, "biaya layan": 825, "heran": 1747, "tidak pernah": 4640, "pernah setuju": 3298, "kasih bantu": 2131, "berisik": 784, "kek": 2172, "minjem": 2830, "teror": 4584, "aplikasi jelas": 306, "bantu saya": 613, "saya terimakasih": 3908, "sesuai": 4142, "entah": 1501, "sesuai harap": 4144, "hanya mau": 1672, "mau ajukan": 2710, "ajukan tolak": 76, "semoga manfaat": 4089, "tetap": 4605, "lima": 2476, "tunggu": 4818, "jam": 1910, "notifikasi": 3075, "hindar": 1750, "denda": 1384, "jasa": 1946, "bintang lima": 857, "tunggu jam": 4823, "uang masuk": 4847, "sangat aman": 3791, "kualitas": 2302, "langsung setuju": 2399, "beberapa": 735, "tuju": 4793, "layan sangat": 2427, "sangat cepat": 3801, "ribet langsung": 3703, "beberapa menit": 739, "menit ajukan": 2783, "ajukan tuju": 77, "maaf": 2598, "dipake": 1413, "tiap": 4616, "slalu": 4245, "paksa": 3182, "sudah tidak": 4335, "mau hapus": 2719, "hapus akun": 1677, "pernah telat": 3299, "mudah cepat": 2906, "bantu usaha": 627, "kunci": 2308, "maksud": 2632, "bayar apa": 698, "kecewa sama": 2163, "hallo": 1658, "premium": 3531, "sukses selalu": 4348, "macam": 2608, "segala macam": 3963, "perlu": 3263, "sekali deh": 3990, "tambah": 4427, "padahal lunas": 3161, "lunas jatuh": 2580, "tidak pakai": 4638, "muncul": 2967, "notif": 3074, "gw": 1651, "batalin": 687, "duit": 1457, "kagak": 2044, "balik": 554, "bayar padahal": 715, "cair saya": 1059, "butuh duit": 1014, "pinjam sini": 3445, "an": 171, "dua": 1453, "nambah": 2992, "sudah pinjam": 4328, "pinjam pertama": 3424, "tapi limit": 4473, "gercep": 1566, "trimaksih": 4776, "you": 4993, "minta": 2834, "admin": 15, "mau bayar": 2713, "nomor hp": 3068, "ngajukan": 3013, "cepat sekali": 1150, "kasih kredivo": 2138, "gg": 1567, "bsa": 921, "belum": 752, "pinjam uang": 3467, "untuk": 4902, "sangat guna": 3807, "hari": 1700, "telfon": 4493, "lom": 2544, "ganggu": 1555, "sungguh sangat": 4371, "sangat ganggu": 3806, "kurang bagus": 2312, "naik limit": 2980, "limit jadi": 2485, "mudah proses": 2932, "tarik": 4477, "sangat tarik": 3848, "ringan": 3719, "bunga ringan": 989, "kala": 2049, "kala butuh": 2050, "logout": 2539, "sendiri": 4123, "ulang": 4880, "developer": 1400, "mohon bantu": 2868, "aplikasi baik": 251, "baik sekali": 538, "sekali sangat": 4016, "bantu semoga": 616, "semoga limit": 4086, "limit naik": 2498, "bom": 898, "kocak": 2245, "approve": 418, "ka": 2036, "ajukan terima": 74, "dana tambah": 1262, "ribet sama": 3708, "baik buat": 523, "buat pinjam": 949, "mantap pokok": 2668, "pinjem": 3481, "kirim": 2227, "lewat": 2461, "sekali terima": 4022, "ambil": 163, "ap": 202, "tanggal": 4443, "kadang": 2039, "ngambil": 3018, "terkadang": 4574, "lai": 2327, "saran": 3864, "ajj": 32, "bulan depan": 970, "lewat tanggal": 2467, "tanggal jatuh": 4457, "sesuai butuh": 4143, "padahal baru": 3155, "nggk": 3039, "senang": 4118, "tk": 4682, "perna": 3276, "unduh": 4892, "sudah kali": 4314, "tak pernah": 4422, "pernah unduh": 3302, "unduh aplikasi": 4893, "baik bantu": 522, "dadak": 1225, "butuh dadak": 1010, "bantu mudah": 602, "wkwk": 4978, "makasih": 2621, "semoga aplikasi": 4071, "turut": 4833, "mantapp": 2673, "meng": 2762, "unistal": 4895, "sayaterimakasih": 3929, "hari tanggal": 1724, "guna data": 1606, "tinggi": 4661, "pinjam online": 3417, "online bagus": 3116, "bunga terlalu": 994, "terlalu tinggi": 4582, "limit banyak": 2480, "konfirmasi": 2262, "dn": 1427, "coba aplikasi": 1184, "bantu sangat": 612, "sangat sangat": 3842, "sangat rekomendasi": 3837, "rekomendasi aplikasi": 3656, "aplikasi tipu": 399, "maka": 2617, "bagus cepat": 487, "normal": 3072, "kompetitif": 2255, "paling mudah": 3186, "layan baik": 2419, "mantap mudah": 2666, "mudah pinjam": 2930, "cepat aman": 1110, "situ": 4234, "belanja": 747, "klik": 2236, "sekali saat": 4013, "punya uang": 3604, "listrik": 2526, "nyata": 3085, "dada": 1224, "ya": 4984, "token listrik": 4699, "butuh biaya": 1007, "sukses jaya": 4346, "jaya selalu": 1971, "ayo": 464, "sering": 4131, "error": 1503, "bug": 957, "buat bayar": 933, "enak": 1497, "terimakasih banyak": 4565, "bantu kala": 595, "setia": 4153, "bagus aplikasi": 480, "bantu masalah": 599, "langgan": 2380, "rugi": 3728, "anggap": 187, "credit": 1204, "parah": 3194, "lunas pinjam": 2586, "pinjam mau": 3409, "pinjam bunga": 3356, "top sekali": 4750, "mudah laku": 2917, "laku pinjam": 2338, "pinjam limit": 3401, "kalau": 2053, "ngasih": 3024, "janji": 1941, "jujur": 2019, "sesal": 4141, "gitu": 1579, "gua": 1592, "cash": 1098, "sekali padahal": 4005, "lewat hari": 2464, "tiba tiba": 4622, "jamin": 1914, "bs": 918, "sangat senang": 3844, "bs bantu": 919, "jadi lebih": 1878, "uda": 4869, "onlen": 3112, "baru daftar": 667, "limit pinjam": 2501, "selalu tolak": 4049, "butuh sangat": 1021, "proses cair": 3564, "cair sangat": 1058, "ribett": 3713, "alhamdulillah aplikasi": 128, "sangat batu": 3796, "gede": 1563, "skor": 4239, "limit gede": 2483, "semua transaksi": 4117, "tolak terus": 4735, "terus padahal": 4597, "padahal pernah": 3162, "benar": 761, "beku": 745, "pihak": 3317, "tunggak": 4817, "arti": 431, "henti": 1746, "layanan": 2428, "pelanggan": 3214, "bantu guna": 591, "bagus bayar": 483, "bayar pernah": 716, "layanan pelanggan": 2429, "proses pinjam": 3573, "pinjam cepat": 3359, "atur": 451, "via": 4937, "ewallet": 1508, "sngt": 4261, "pokok the": 3513, "ribet proses": 3707, "proses sangat": 3575, "selalu jadi": 4043, "jadi langgan": 1877, "hubung": 1776, "nilai": 3054, "sehat": 3973, "langgar": 2387, "alas": 124, "syarat": 4386, "obat": 3099, "tempo saat": 4511, "pinjam jt": 3386, "padahal benar": 3157, "buat obat": 946, "minggu": 2823, "lunasin": 2592, "terimakasih pinjam": 4567, "pinjam setuju": 3444, "tenor bulan": 4531, "mudah aman": 2892, "diacc": 1403, "ajah": 27, "ajukan selalu": 68, "sudah menunggu": 4327, "mudah limit": 2920, "limit tinggi": 2515, "gilir": 1569, "kaga": 2042, "gilir mau": 1571, "mau daftar": 2717, "hebat": 1743, "baru telat": 680, "ni aplikasi": 3046, "turunin": 4832, "mending": 2754, "tutup": 4834, "jadi bintang": 1868, "bintang satu": 863, "semua aplikasi": 4106, "nyaman": 3081, "enggak": 1499, "sumpah": 4369, "tf": 4608, "waw": 4970, "kena": 2192, "begini": 743, "tadi": 4395, "akun malah": 107, "bayar malah": 712, "bayar awal": 700, "bayar lunas": 711, "pernah daftar": 3280, "pihak kredivo": 3320, "suruh bayar": 4377, "sama sekali": 3778, "job": 2006, "update": 4906, "bantu perlu": 606, "perlu desak": 3267, "alhamdulillah sangat": 130, "ribet mantap": 3704, "kendala": 2197, "finansial": 1520, "pinjam kalau": 3389, "hanya limit": 1671, "limit rb": 2502, "aplikasi butuh": 270, "dana cepat": 1250, "sangat recommended": 3835, "keren aplikasi": 2199, "baguss": 508, "masyarakat": 2706, "naikin": 2981, "ngapain": 3022, "nge": 3027, "setuju limit": 4176, "limit limit": 2495, "fast": 1510, "fast respons": 1511, "otomatis": 3147, "sangat oke": 3827, "sip": 4230, "baik cepat": 525, "guna terimakasih": 1643, "terimakasih bantu": 4564, "jagan": 1900, "jelas data": 1981, "kerja": 2204, "indomaret": 1797, "nyoba": 3093, "sengaja": 4124, "customer": 1220, "dasar": 1283, "kayak": 2159, "minimarket": 2825, "jadi guna": 1870, "guna lama": 1617, "kerja sama": 2206, "sama pihak": 3776, "keren sangat": 2200, "poko": 3509, "mh": 2809, "bocor": 890, "instalasi jadi": 1827, "nama kan": 2987, "nasabah": 2996, "gada": 1546, "penting": 3227, "kembali": 2182, "byk": 1027, "pinjam tunai": 3465, "sekali terimakasih": 4023, "bantu beri": 581, "mudah banyak": 2898, "banyak untung": 649, "cuman": 1216, "skrng": 4242, "gx": 1652, "scan": 3932, "batas": 688, "mitra": 2844, "doank": 1433, "cepat sangat": 1148, "kalian": 2087, "sedang butuh": 3944, "malah tidak": 2640, "solusi pinjam": 4272, "mantaap": 2658, "ikan": 1788, "banyak atas": 630, "atas bantu": 438, "siap": 4202, "pinjam mudah": 3414, "br": 907, "disalahgunakan": 1416, "mau coba": 2715, "data disalahgunakan": 1304, "tuju cepat": 4797, "males": 2645, "sering guna": 4133, "sekarang sudah": 4031, "sudah bayar": 4305, "jauh jatuh": 1953, "dl": 1423, "kapan": 2101, "kartu": 2121, "aktif": 85, "menu": 2791, "nomer": 3065, "aplikasi sekarang": 374, "alhamdulillah bantu": 129, "genting": 1565, "bantu ada": 576, "ada desak": 12, "sedia": 3955, "usah": 4912, "jaga": 1894, "meski": 2806, "sempat": 4102, "pilih": 3328, "desak butuh": 1392, "butuh hari": 1015, "guna karena": 1615, "pernah coba": 3279, "tolak aplikasi": 4706, "jadi data": 1869, "data salah": 1345, "guna bukan": 1604, "bukan tanggung": 965, "transaksi apa": 4760, "milik": 2816, "bilang": 840, "jalan": 1904, "tambahin": 4434, "dulu baru": 1463, "saat mau": 3746, "tambahin bintang": 4435, "bintang setuju": 865, "mmbantu": 2851, "sangat mmbantu": 3820, "ada darurat": 11, "trima": 4772, "beli token": 750, "trima kasih": 4773, "setuju kasih": 4174, "sekli": 4035, "instal": 1820, "inidan": 1813, "pertgl": 3311, "ribu": 3714, "banding": 557, "mah": 2610, "recomend": 3638, "banding aplikasi": 558, "percuma": 3253, "itu": 1857, "ubah": 4867, "sudah isi": 4312, "ngk": 3041, "bunga murah": 983, "knpa": 2244, "tpi": 4754, "mw": 2975, "gin": 1577, "akun jadi": 104, "apa tidak": 220, "tidak kasih": 4634, "jadi mudah": 1883, "cair bunga": 1038, "bunga kecil": 978, "eh": 1481, "tiga": 4649, "sayah": 3915, "bayar selalu": 722, "selalu tepat": 4048, "dulu karena": 1466, "bawah": 694, "ingin": 1811, "kasih atas": 2130, "ttp": 4789, "ter": 4543, "kok": 2248, "sia": 4199, "sisa": 4231, "saldo": 3767, "ribet aplikasi": 3698, "mudah bantu": 2897, "bentuk": 768, "kilat": 2222, "cepat kilat": 1130, "banyak bantu": 631, "ad": 8, "beri pinjam": 781, "waktu waktu": 4964, "se": 3936, "online lain": 3123, "ikut": 1791, "tunjuk": 4829, "jngn": 2004, "peser": 3315, "saya kasih": 3890, "bintang karena": 856, "karena saya": 2116, "saya sudah": 3904, "data tapi": 1367, "jngn salah": 2005, "saya karena": 3888, "saya terima": 3907, "platform": 3491, "ksih": 2288, "pin": 3332, "setuju sama": 4181, "lapor": 2407, "kait": 2047, "tagih lunas": 4404, "lunas lama": 2582, "lapor ojk": 2410, "ajukan mudah": 58, "alam": 118, "mulai": 2958, "bahkan": 516, "apknya": 230, "kali aplikasi": 2072, "sangat lancar": 3816, "ucap": 4868, "limit langsung": 2493, "bantu terima": 623, "bunga pinjam": 985, "proses lama": 3571, "kasih pinjam": 2140, "bantu ajukan": 577, "cepat terima": 1158, "dekat": 1383, "rp": 3724, "aj": 26, "karena sudah": 2118, "sudah lama": 4317, "lama pake": 2357, "aplikasi buka": 264, "lebih tahun": 2446, "promonya": 3555, "bagus buat": 484, "buat modal": 945, "mantap bantu": 2662, "good aplikasi": 1584, "contoh": 1200, "profesional": 3551, "cocok": 1195, "sangat cocok": 3802, "cocok butuh": 1197, "aplikasi mantap": 333, "semangat": 4063, "make": 2622, "best sekali": 800, "sekali semoga": 4018, "terus tingkat": 4602, "limit besar": 2481, "urgent": 4910, "password": 3197, "datang": 1375, "bila": 833, "sulit mau": 4361, "mau masuk": 2723, "uang terima": 4859, "atas layan": 439, "bantu cepat": 587, "akhir setuju": 81, "keluarga": 2178, "ekonomi keluarga": 1487, "belum pinjam": 759, "bantu sedang": 614, "dana terima": 1263, "cara": 1084, "cepat limit": 1133, "ja": 1862, "ndak": 3002, "nyaa": 3080, "mei hapus": 2742, "hapus aplikasi": 1679, "jaga data": 1897, "data kalau": 1319, "jangan disalahgunakan": 1919, "bayar cicil": 705, "habis": 1653, "asa": 432, "formulir": 1534, "lengkap": 2453, "isi formulir": 1847, "setuju mohon": 4178, "data karena": 1321, "karena jadi": 2111, "very": 4936, "me": 2737, "good job": 1585, "keluh": 2179, "yah": 4987, "sebut": 3941, "laku transaksi": 2340, "joss": 2008, "jamin aman": 1915, "gimana cara": 1574, "mudah setuju": 2938, "mantap sangat": 2670, "mungkin": 2968, "pokok sangat": 3512, "lebih besar": 2438, "teman": 4499, "limit lumayan": 2496, "buat butuh": 937, "brp": 912, "cm": 1179, "upgrade": 4907, "lolos": 2540, "pernah lolos": 3286, "kli": 2235, "ada aplikasi": 10, "aplikasi tambah": 390, "limit kredit": 2490, "sama aplikasi": 3774, "sudah punya": 4329, "punya tagih": 3603, "aku suka": 93, "suka sekali": 4344, "banyak promo": 646, "tolakpadahal": 4739, "makanya": 2620, "akulaku": 95, "hampir tahun": 1664, "limit tapi": 2511, "bca": 731, "gimna": 1576, "tidak pinjam": 4641, "pribadi": 3532, "ketat": 2214, "data pribadi": 1343, "talang": 4426, "daftar mudah": 1233, "proses ajukan": 3561, "mudah semoga": 2937, "baik selalu": 539, "jadi solusi": 1892, "ngebantu": 3028, "ngebantu sekali": 3029, "bantu atas": 579, "masalah uang": 2689, "lebih murah": 2443, "bangkrut": 569, "data terimakasih": 1369, "praktis": 3527, "buka aplikasi": 960, "spam": 4280, "telepon": 4492, "whatsapp": 4972, "bayar jatuh": 708, "tempo malah": 4509, "rekomen sekali": 3653, "ngak": 3015, "nunggak": 3079, "ehh": 1485, "lawak": 2414, "aplikasi aneh": 244, "ngak pernah": 3017, "pernah nunggak": 3293, "isi syarat": 1853, "baik mudah": 531, "pagi": 3166, "verivikasi": 4935, "datasaya": 1377, "tanggal mei": 4460, "aplikasi karena": 311, "karena lolos": 2112, "jadi hapus": 1871, "hapus datasaya": 1682, "sekali bantu": 3981, "mudah beli": 2900, "bagus mudah": 495, "konsumen": 2265, "nelpon": 3006, "bagus manfaat": 494, "dompet": 1435, "asal": 433, "order": 3145, "tanya": 4471, "pd": 3205, "kapok": 2103, "woy": 4983, "data hapus": 1311, "tolak jadi": 4712, "jadi mohon": 1882, "mohon hapus": 2870, "bulan bayar": 968, "jangan ragu": 1928, "lupa bayar": 2595, "semoga sukses": 4095, "kasar": 2123, "sopan": 4275, "tagih kasar": 4403, "belah": 746, "mudah ribet": 2933, "kaya aplikasi": 2157, "aplikasi belah": 256, "pinjam rendah": 3429, "transaksi cepat": 4762, "baik aplikasi": 519, "masuk pin": 2698, "malah gabisa": 2636, "lalu wa": 2344, "cepat bagus": 1113, "tahan": 4407, "baharu": 513, "serba": 4130, "aplikasi cukup": 277, "online mudah": 3124, "guna transaksi": 1644, "mantappp": 2674, "limit sedikit": 2507, "walaupun": 4965, "hoax": 1758, "mending usah": 2758, "bayar sudah": 724, "lunasin semua": 2593, "tidak pake": 4639, "apa aplikasi": 205, "bantu masyarakat": 600, "ss": 4286, "utama": 4921, "jadi sangat": 1889, "saat ada": 3738, "cpt": 1203, "segera": 3967, "masuk aplikasi": 2693, "aplikasi padahal": 346, "laku bayar": 2335, "blum": 881, "sampe sekarang": 3785, "padahal butuh": 3158, "butuh sekali": 1023, "salam": 3766, "mudah terimakasih": 2943, "bunga tinggi": 995, "stelah": 4294, "prnh": 3547, "penuh": 3228, "penuh butuh": 3229, "mudah bayar": 2899, "bunga besar": 974, "tahan kerja": 4408, "limit ribu": 2504, "sangat buruk": 3799, "pdhal": 3208, "atw": 452, "sulit sekali": 4366, "apa mau": 216, "tutup akun": 4835, "josss": 2009, "perintah": 3261, "tegas": 4485, "harap data": 1694, "guna apa": 1597, "kena data": 2193, "data tanggung": 1366, "cepat ajukan": 1108, "bagus hanya": 490, "telat hari": 4489, "skor kredit": 4240, "komitmen": 2254, "semoga setuju": 4094, "pdahal": 3206, "cancel": 1074, "konyol": 2269, "sudah saya": 4330, "banyak iklan": 634, "lebih baik": 2436, "isi data": 1846, "data pinjam": 1342, "pinjam tolak": 3462, "gila": 1568, "ber": 770, "sengaja kasih": 4126, "online paling": 3125, "tempo sudah": 4512, "sudah teror": 4334, "lewat email": 2463, "kata kasar": 2150, "baru pinjam": 678, "semua orang": 4113, "klw": 2240, "belum setuju": 760, "setuju sudah": 4187, "sudah setuju": 4331, "main": 2612, "ancam": 174, "aplikasi jelek": 307, "cara tagih": 1093, "baik jangan": 528, "jangan guna": 1920, "bismillah": 873, "asli": 435, "baru mau": 673, "mau setuju": 2731, "dlu": 1424, "bru": 917, "coba dlu": 1187, "semoga bantu": 4072, "lama tunggu": 2365, "abis": 4, "nawarin": 2999, "tolol": 4743, "ajukan hasil": 46, "tidak ribet": 4643, "ribet cepat": 3701, "sekali proses": 4010, "proses isi": 3569, "semoga ajukan": 4068, "pinjam terima": 3455, "tdak": 4483, "urus": 4911, "apabila": 223, "mengunakan": 2777, "kta": 2290, "pinjam hari": 3371, "kta kilat": 2291, "ntah": 3077, "tuntut": 4830, "akun padahal": 109, "verifikasi data": 4929, "aplikasi pihak": 353, "pihak aplikasi": 3318, "aplikasi macam": 328, "bintang semoga": 864, "semoga tuju": 4100, "semoga proses": 4092, "data jangan": 1317, "jangan salah": 1929, "guna pakai": 1624, "pakai aplikasi": 3170, "tes": 4604, "dulu cair": 1464, "cair tambah": 1061, "tambah lagi": 4430, "mantap semoga": 2672, "minjam": 2827, "sebar": 3938, "jadi minjam": 1880, "minjam aplikasi": 2828, "aplikasi proses": 357, "sangat lama": 3815, "dana desak": 1255, "mohon jangan": 2872, "jangan sebar": 1932, "sebar data": 3939, "pribadi saya": 3542, "cepat setuju": 1152, "aplikasi paling": 347, "seluruh": 4061, "siapa": 4204, "fleksibel": 1529, "transparansi": 4771, "layak": 2415, "tawar": 4481, "super": 4372, "rumit": 3731, "pinjam tenor": 3454, "tenor fleksibel": 4532, "buat aplikasi": 932, "kalian butuh": 2088, "desak proses": 1394, "aman nyaman": 146, "alam guna": 119, "aplikasi kta": 319, "aplikasi tawar": 392, "pinjam super": 3447, "super cepat": 4373, "selamat": 4050, "selamat malam": 4051, "beban": 732, "harga": 1698, "rinci": 3715, "tahu": 4412, "sembunyi": 4065, "pinjam terus": 3457, "kali ajukan": 2071, "selalu siap": 4045, "limit sesuai": 2508, "rasa sangat": 3626, "sangat harga": 3808, "sangat transparan": 3852, "apa bayar": 208, "biaya sembunyi": 826, "ulas": 4882, "sedang ajukan": 3943, "ajukan padahal": 59, "klik ajukan": 2237, "baru nyoba": 676, "paham": 3167, "khawatir": 2218, "kemudian": 2189, "mampu": 2649, "putus": 3609, "berat": 775, "mudah paham": 2926, "kemudian hari": 2190, "cicil bayar": 1174, "sesuai mampu": 4146, "kilat sangat": 2223, "aplikasi jadi": 301, "jadi pilih": 1886, "bagus bantu": 481, "bantu setuju": 618, "aplikasi manfaat": 332, "masak": 2685, "suatu": 4299, "tulis": 4808, "dapat": 1268, "suatu tagih": 4300, "tagih apa": 4397, "apa saya": 217, "saya mau": 3895, "mau tanggung": 2732, "jawab karena": 1963, "terima uang": 4555, "uang peser": 4851, "akun karena": 106, "dapat pinjam": 1272, "cair aplikasi": 1034, "semoga cair": 4074, "dsni": 1450, "emg": 1494, "ma": 2597, "hrus": 1774, "smua": 4258, "byar": 1026, "hari sudah": 1722, "semoga terus": 4098, "bantu pinjam": 607, "pinjam modal": 3412, "buang": 925, "jangan mau": 1922, "mau unduh": 2735, "buang waktu": 928, "data aku": 1286, "bos": 902, "aplikasi mudah": 339, "cek": 1103, "tks": 4683, "baru bintang": 665, "bismillah semoga": 874, "ngeri": 3032, "paling mantap": 3185, "sudah hapus": 4311, "data apa": 1290, "hub": 1775, "tunda": 4816, "hukum": 1777, "semoga lebih": 4085, "mohon maaf": 2875, "beberapa kali": 738, "data data": 1302, "jaga aman": 1895, "mudah sangat": 2934, "agun": 23, "jelas jelas": 1983, "kerenn": 2202, "selesai masalah": 4058, "lancar jaya": 2376, "data mau": 1333, "full": 1537, "kasih full": 2137, "sayasaya": 3927, "dari": 1279, "setuju pinjam": 4180, "satset": 3869, "detail": 1396, "niat": 3047, "taik": 4419, "aplikasi jangan": 304, "niat pinjam": 3049, "pinjam juta": 3388, "tengah bulan": 4526, "bayar jadi": 707, "aplikasi taik": 388, "dlu kalau": 1425, "setuju baru": 4162, "baru tambah": 679, "data tolak": 1371, "jawab bila": 1959, "bila data": 834, "bangetttt": 566, "sanagat": 3787, "cepat bantu": 1115, "maap": 2607, "bapa": 650, "tida": 4625, "mksh": 2846, "bapa ibu": 651, "mohon akun": 2866, "sayah hapus": 3916, "inijika": 1815, "menyalahgunakan": 2802, "data ajukan": 1285, "aplikasi inijika": 299, "menyalahgunakan data": 2803, "data sayasaya": 1352, "sayasaya tanggung": 3928, "kumpul": 2305, "lihat": 2473, "halaman": 1657, "tanda": 4438, "tangan": 4441, "digital": 1408, "wib": 4973, "alias": 132, "tanggal bayar": 4448, "tanda tangan": 4439, "batal pinjam": 686, "pinjam kta": 3396, "mei jam": 2743, "jam wib": 1913, "data apabila": 1291, "apabila jadi": 225, "jadi ingin": 1873, "pakai data": 3171, "jawab terimakasih": 1969, "sngat": 4260, "smga": 4251, "tidak jelas": 4633, "cara ajukan": 1085, "buruk sekali": 1002, "tempuh": 4516, "jalur": 1908, "jawab apabila": 1957, "apabila data": 224, "tempuh jalur": 4517, "jalur hukum": 1909, "akun hapus": 103, "kata ajukan": 2149, "pinjam padahal": 3418, "padahal ajukan": 3152, "setuju dong": 4169, "akses": 83, "sekalipun": 4029, "salah satu": 3762, "mudah akses": 2891, "kapan mana": 2102, "jadi ajukan": 1865, "guna baru": 1601, "buat rasa": 950, "semua serba": 4115, "cepat praktis": 1142, "pinjam aplikasi": 3342, "bagai": 469, "beda": 741, "hingga": 1751, "fiturfitur": 1527, "kes": 2210, "kesan": 2211, "alami": 122, "merek": 2804, "layan pinjam": 2425, "rasa nyaman": 3624, "beri mudah": 780, "pinjam sesuai": 3443, "pinjam cukup": 3360, "pinjam jumlah": 3387, "jumlah besar": 2025, "dana pinjam": 1259, "butuh waktu": 1025, "waktu lama": 4956, "beri layan": 779, "cepat dana": 1122, "dana langsung": 1257, "masuk rekening": 2701, "rekening waktu": 3651, "waktu singkat": 4963, "belum pernah": 758, "ribet sangat": 3709, "apus": 426, "jadi pinjam": 1887, "aplikasi mohon": 338, "apus data": 427, "data tanggal": 1365, "pinjam hapus": 3370, "situasi": 4235, "apresiasi": 421, "banyak kta": 639, "coba ajukan": 1183, "rekening bank": 3649, "cepat perlu": 1140, "jalan baik": 1905, "masa depan": 2683, "semoga hasil": 4079, "hps": 1766, "mei aplikasi": 2741, "aplikasi sudah": 384, "karena ajukan": 2105, "hps data": 1767, "mudah an": 2894, "buat usaha": 956, "pesan": 3314, "tidak setuju": 4645, "setuju bintang": 4163, "buat tambah": 952, "tambah modal": 4433, "perhati": 3255, "tentu": 4539, "pasti": 3198, "bijaksana": 830, "informasi": 1801, "online sangat": 3129, "cicil sangat": 1178, "waktu bayar": 4949, "pinjam guna": 3368, "terlalu besar": 4577, "manfaat pinjam": 2655, "nyuruh": 3098, "jngan": 2002, "aplikasi pinjaman": 355, "pinjam data": 3362, "jngan salah": 2003, "pernah minjam": 3291, "saya hapus": 3882, "limit tidak": 2514, "aplikasi data": 284, "saya jngn": 3887, "guna saya": 1634, "punya pinjam": 3601, "pinjam apa": 3341, "mudah lancar": 2918, "wajar": 4945, "takut": 4423, "aplikasi ajukan": 234, "mudah langsung": 2919, "aman guna": 142, "cepat bunga": 1119, "sudah tahun": 4333, "selalu beri": 4040, "baik pernah": 534, "metode": 2807, "sibuk": 4205, "cari": 1094, "transfer": 4766, "ingat": 1809, "stres": 4298, "laku sangat": 2339, "sangat praktis": 3831, "berkah": 785, "terimakasih semoga": 4570, "semoga berkah": 4073, "mantap proses": 2669, "tinjau": 4672, "kelar": 2173, "kenal": 2196, "wajah": 4943, "mulut": 2966, "bgtu": 808, "tinggal": 4658, "terus terus": 4601, "pinjam ribet": 3430, "ku kasih": 2301, "pinjeman": 3485, "cair uang": 1065, "menunggu hari": 2796, "accc": 5, "klau": 2233, "klau setuju": 2234, "setuju ajukan": 4157, "ajukan baru": 37, "baru kasih": 671, "syasya": 4391, "tidk": 4648, "salahgunakan": 3764, "salahgunakan data": 3765, "pernah pinjam": 3295, "cepat baik": 1114, "dulu setuju": 1469, "ksh": 2286, "maaf hapus": 2602, "ksh bintang": 2287, "bintang full": 853, "trnyata": 4783, "daptar": 1276, "simpan": 4213, "hapus jangan": 1686, "mudah sekali": 2936, "sakit": 3757, "mudah hasil": 2914, "sayadan": 3914, "yakin": 4989, "setuju tapi": 4190, "lucu": 2556, "babi": 465, "akun alas": 98, "guna tanggung": 1641, "jawab atas": 1958, "atas semua": 445, "bantu modal": 601, "mudah tuju": 2947, "iya": 1858, "byr": 1028, "bahaya": 515, "say": 3874, "aplikasi bahaya": 250, "tagih saya": 4405, "bayar bunga": 703, "puas aplikasi": 3583, "pribadi salah": 3540, "lapor pihak": 2411, "pihak ojk": 3321, "ojk pihak": 3104, "bertanggungjawab": 790, "akun saya": 112, "saya ajukan": 3876, "data lengkap": 1328, "servicenya": 4139, "kalah": 2051, "aplikasi aplikasi": 247, "aman sekali": 149, "lama tahun": 2363, "jaga baik": 1896, "aman data": 141, "data aplikasi": 1292, "aplikasi daftar": 280, "customer servicenya": 1222, "butuh bantu": 1005, "siap bantu": 4203, "cepat ramah": 1144, "yuk": 4998, "ah": 25, "solusi uang": 4273, "tim": 4653, "uang proses": 4853, "percaya proses": 3252, "pinjam cair": 3358, "pinjam tawar": 3452, "sangat tinggi": 3850, "tinggi ajukan": 4662, "bantu respons": 609, "sangat profesional": 3832, "aplikasi makin": 329, "positif": 3518, "sekali waktu": 4027, "uang langsung": 4846, "cair rekening": 1056, "cepat aplikasi": 1111, "ojk jadi": 3103, "patut": 3201, "tugas": 4792, "langkahlangkah": 2389, "layan langgan": 2423, "customer service": 1221, "lalu aplikasi": 2342, "aplikasi dapat": 283, "respons sangat": 3690, "sangat ramah": 3834, "perlu laku": 3272, "temu": 4518, "fleksibilitas": 1532, "rencana": 3667, "pilih tenor": 3330, "sesuai pinjam": 4148, "pinjam butuh": 3357, "butuh rencana": 1020, "bad": 468, "nagih": 2977, "gatau": 1561, "sudah kayak": 4316, "kg": 2216, "pernh": 3303, "dh": 1402, "nm": 3056, "hpus": 1768, "play": 3500, "store": 4297, "play store": 3501, "alih": 133, "menguninstal": 2778, "penyalahgunaan": 3232, "hutang": 1779, "piutang": 3489, "alih aplikasi": 134, "tidak jadi": 4632, "tolak alas": 4703, "ajukan hari": 45, "tanggal saya": 4463, "menguninstal aplikasi": 2779, "penyalahgunaan data": 3233, "cepat hanya": 1126, "aplilasi": 413, "pertama setuju": 3309, "tlat": 4684, "guna semoga": 1637, "unistal aplikasi": 4896, "mulai tanggal": 2962, "nyesel": 3089, "terus isi": 4594, "saya salah": 3900, "aplikasi lain": 322, "menit langsung": 2786, "jelass": 1990, "sudah lengkap": 4319, "kata pinjam": 2152, "pinjam lagi": 3397, "jelas aplikasi": 1977, "scam": 3931, "biodata": 869, "suruh isi": 4378, "eh saat": 1484, "saat sudah": 3750, "suruh unduh": 4383, "aplikasi terus": 396, "terus buat": 4590, "data sudah": 1361, "aplikasi cuman": 278, "sekali sekali": 4017, "pihak wajib": 3325, "ulang kali": 4881, "cepat simpel": 1153, "bahasa": 514, "lo": 2532, "maling": 2646, "mau minjam": 2725, "tmn": 4695, "ajukan setuju": 70, "perlu ribet": 3274, "mau pinjam": 2729, "tak kasih": 4421, "pendek": 3222, "cair lama": 1048, "saat cair": 3742, "tenor pendek": 4537, "mau batal": 2712, "bintang walaupun": 868, "setuju apa": 4160, "empat": 1496, "maaf data": 2601, "cepatt": 1166, "data mulai": 1338, "mulai hari": 2960, "pasu": 3200, "log": 2536, "in": 1795, "apa langsung": 215, "langsung hapus": 2393, "mohon pihak": 2876, "informasi pribadi": 1807, "sesuai nama": 4147, "dulu kalau": 1465, "kalau hasil": 2060, "hasil tambah": 1734, "mudah cukup": 2907, "cukup puas": 1215, "applikasi": 416, "erti": 1504, "mudah erti": 2911, "bagi": 474, "rata": 3630, "un": 4890, "install": 1830, "sudah bantu": 4304, "pinjam jelas": 3385, "cepat terimakasih": 1159, "bantu sulit": 621, "cari dana": 1096, "data min": 1334, "inisaya": 1817, "pinjam selalu": 3440, "pinjam malah": 3406, "malah tolak": 2641, "tolak kata": 4717, "kan pinjam": 2099, "pinjam bayar": 3349, "rem": 3666, "jikalau": 1997, "slh": 4247, "apl": 231, "jadi saya": 1890, "ajukan saya": 67, "saya isi": 3884, "saya belum": 3881, "belum ajukan": 753, "ajukan mohon": 57, "mohon data": 2869, "slh guna": 4248, "sangat suka": 3846, "suka sama": 4343, "cape": 1077, "ujung": 4873, "pinjem aplikasi": 3482, "mau ambil": 2711, "ambil data": 165, "cape isi": 1079, "data ujung": 1373, "ujung tolak": 4874, "tanggal hapus": 4452, "lengkap malah": 2457, "data malah": 1331, "data gua": 1308, "data soal": 1360, "izin": 1859, "data benar": 1297, "masuk uang": 2702, "aplikasi bener": 258, "instalasi data": 1825, "tiba tagih": 4621, "cari cepat": 1095, "lot": 2545, "ajukan aplikasi": 36, "per": 3235, "gunakn": 1649, "per tanggal": 3239, "tanggal unistal": 4464, "tolak mohon": 4723, "dulu soal": 1470, "dpat": 1443, "data atas": 1293, "mudahh": 2950, "semoga diacc": 4078, "kpd": 2274, "datadata": 1374, "balas": 549, "hapus datadata": 1681, "tolak hapus": 4711, "tunggu balas": 4819, "ajukan cepat": 39, "jangn": 1940, "tolok": 4742, "cepat respons": 1145, "yth": 4994, "bapakibu": 655, "diri": 1415, "yth bapakibu": 4996, "minta hapus": 2838, "akun data": 102, "data diri": 1303, "aplikasi terimakasih": 394, "aamiin": 0, "per mei": 3238, "nama bukan": 2985, "dilunasin": 1412, "berapa": 772, "berapa kali": 774, "saat sekali": 3749, "buat dana": 938, "amin": 167, "pinjam lunas": 3404, "tawar pinjam": 4482, "pinjam tuju": 3464, "butuh uang": 1024, "saya lunas": 3894, "lunas tapi": 2589, "nipu": 3055, "kredi": 2275, "dapet": 1274, "dowload": 1441, "aplikasi nipu": 345, "aplikasi kalian": 310, "pinjam jangan": 3381, "aku kasih": 89, "bintang baca": 846, "jam jam": 1912, "pinjam tunggu": 3466, "balas bapakibu": 551, "mau nyoba": 2727, "setuju setuju": 4185, "tambah bintang": 4429, "bintang soal": 866, "jejak": 1973, "setuju karena": 4173, "setuju butuh": 4165, "bangett": 564, "suka aplikasi": 4342, "dftar": 1401, "sruh": 4285, "lma": 2529, "opsi": 3138, "banyak pilih": 644, "kalau butuh": 2057, "limit lebih": 2494, "lebih tinggi": 2448, "tenor lebih": 4535, "sekali guna": 3992, "pinjam aman": 3340, "pilih tepat": 3331, "ribet semoga": 3711, "semoga amanah": 4069, "makin maju": 2627, "umum": 4887, "bunga kompetitif": 980, "tinggi banding": 4663, "bunga tawar": 993, "rasa tipu": 3629, "bintang ajukan": 844, "lebih cepat": 2439, "bodong": 893, "efisien": 1480, "tuju dana": 4798, "langsung transfer": 2401, "transfer rekening": 4769, "sangat kes": 3814, "makan waktu": 2619, "waktu beberapa": 4950, "cepat efisien": 1124, "online cepat": 3119, "smoga setuju": 4253, "antarmuka": 197, "intuitif": 1836, "cepat pinjam": 1141, "aplikasi semua": 377, "alam luar": 120, "perlu khawatir": 3269, "laku ajukan": 2334, "guna layan": 1620, "kawan": 2155, "tiap bulan": 4617, "lindung": 2518, "reputasi": 3681, "rencana uang": 3668, "data gw": 1310, "gabisa hapus": 1544, "nyolong": 3094, "nyolong data": 3095, "arah": 429, "kamis": 2094, "gimana aplikasi": 1573, "hari kamis": 1710, "pake aplikasi": 3176, "aplikasi dana": 281, "ngancem": 3021, "balesan": 553, "standar": 4290, "ilang": 1792, "stop": 4296, "uatas": 4863, "tempo tanggal": 4513, "data sebar": 1353, "saat bayar": 3740, "kaya gin": 2158, "aplikasi uatas": 408, "coba semoga": 1194, "lagi bintang": 2322, "dpt pinjam": 1446, "link": 2523, "baru masuk": 672, "masuk langsung": 2696, "suruh masuk": 4379, "lumayan bagus": 2560, "pengajuanya": 3223, "saya pinjam": 3899, "kesel": 2212, "doang": 1432, "ngotak": 3042, "nominal": 3066, "cicil pertama": 1177, "cepat tidak": 1160, "per hari": 3237, "hari mei": 1713, "semoga lolos": 4087, "setuju cair": 4166, "bom setuju": 899, "lanjut": 2404, "sayang ajukan": 3923, "bantu situasi": 619, "uang desak": 4843, "bantu orang": 604, "kejut": 2170, "beberapa pinjam": 740, "layan ramah": 2426, "pinjam tinggi": 3460, "tinggi sangat": 4665, "pinjam langsung": 3399, "biasa pinjam": 816, "waktu lebih": 4957, "lebih lama": 2441, "dana butuh": 1248, "biasa proses": 818, "sangat efisien": 3805, "kali coba": 2073, "tunggu hasil": 4822, "upload": 4908, "dokumen": 1434, "banyak pinjam": 645, "online jelas": 3122, "pinjam awal": 3344, "selalu lancar": 4044, "lancar cepat": 2374, "cepat tinggal": 1161, "ajukan langsung": 53, "langsung proses": 2397, "sampai": 3781, "langkah": 2388, "terap": 4546, "banyak aplikasi": 629, "uang sangat": 4854, "sangat butuh": 3800, "percaya diri": 3248, "aman proses": 148, "terap sangat": 4547, "izin ojk": 1861, "aplikasi limit": 327, "model": 2863, "downlod": 1442, "kalau data": 2059, "saya tanggung": 3906, "selalu buat": 4041, "pinjam gagal": 3366, "proses verifikasi": 3579, "dislh": 1420, "akn": 82, "instal aplikasi": 1821, "aplikasi tanggal": 391, "saya akn": 3877, "batal ajukan": 684, "pinjam tanggal": 3450, "apa bila": 210, "jawab terima": 1968, "aplikasi tidak": 398, "coba kali": 1190, "kali kali": 2078, "kali gagal": 2076, "gagal terus": 1551, "btuh": 922, "sekolah": 4036, "setuju lagi": 4175, "terimah": 4556, "hapus karena": 1687, "karena pinjam": 2114, "cara mudah": 1092, "cair hanya": 1043, "beberapa hari": 737, "hari pinjam": 1717, "terimah kasih": 4557, "pertama semoga": 3308, "sekali pinjam": 4008, "not": 3073, "aplikasi buat": 263, "kedok": 2169, "kasih limit": 2139, "limit ajukan": 2478, "pribadi aplikasi": 3534, "pinjam proses": 3427, "proses tolak": 3577, "tolak tunggu": 4737, "bapakibu terima": 658, "benar benar": 762, "lbh": 2431, "tenor bayar": 4530, "wah": 4942, "kerennn": 2203, "kantor": 2100, "kolektor": 2251, "smpe": 4255, "bawa": 692, "ngirim": 3040, "sorry": 4278, "anehh": 186, "aplikasi apa": 245, "bawa jalur": 693, "tuju pinjam": 4802, "unistall": 4897, "atas pinjam": 442, "unistall aplikasi": 4898, "ini": 1812, "palsu": 3187, "capek": 1081, "ngg": 3034, "capek isi": 1082, "bner": 882, "mudahn": 2953, "persen": 3304, "pinjam pinjam": 3425, "aplikasi baru": 254, "tolak jaga": 4713, "baik baik": 521, "baik data": 526, "pribadi tanggung": 3543, "wow": 4982, "cairr": 1069, "simple": 4217, "jls": 1999, "initolong": 1818, "brtnggung": 916, "pinjm": 3486, "aplikasi jls": 308, "belum apa": 754, "apa sudah": 218, "mei saya": 2745, "aplikasi initolong": 300, "hpus data": 1770, "sudah unduh": 4337, "malah suruh": 2639, "polisi": 3514, "tindak": 4656, "tidak hapus": 4631, "data jadi": 1315, "bayar tanggal": 726, "malah limit": 2638, "percaya aplikasi": 3246, "jangan pernah": 1926, "aplikasi amanah": 238, "semoga lancar": 4084, "kalau setuju": 2064, "setuju tambah": 4188, "liat": 2472, "da": 1223, "curi": 1218, "aplikasi guna": 290, "curi data": 1219, "pinjmn": 3488, "pinjam sudah": 3446, "proses tuju": 3578, "lama hampir": 2348, "hampir jam": 1663, "tembus": 4502, "kga": 2217, "baru mulai": 675, "kasih ulas": 2146, "sengaja bintang": 4125, "bayar pertama": 717, "kan aneh": 2097, "approved": 419, "sayajangan": 3917, "akun aplikasi": 99, "aplikasi hp": 297, "sangan": 3789, "jng": 2001, "bikin": 832, "donlod": 1438, "hormat": 1759, "recommend": 3639, "mmg": 2853, "dta": 1451, "aplikasi ambil": 243, "dta saya": 1452, "ajukan malah": 56, "ngancam": 3020, "satu hari": 3873, "brpa": 913, "sudah ajukan": 4303, "sangkut": 3859, "paut": 3202, "data akun": 1287, "aplikasi atas": 248, "sangkut paut": 3861, "hrs": 1773, "pikir": 3327, "buat teman": 953, "halus": 1660, "pukul": 3589, "mei pukul": 2744, "data lapor": 1327, "cukup mudah": 1214, "ndk": 3003, "sangat jelek": 3811, "pertama ajukan": 3306, "ajukan semoga": 69, "buat hapus": 940, "akun jangan": 105, "jangan salahgunakan": 1930, "hari aplikasi": 1702, "hukum laku": 1778, "senin": 4127, "smpai": 4254, "setuju hapus": 4170, "guna tuntut": 1646, "pinjam bukan": 3355, "guna hapus": 1609, "aplikasi apabila": 246, "jangan unduh": 1934, "sangt": 3862, "hari telpon": 1726, "ancam sebar": 176, "aplikasi ini": 298, "aplikasi simpel": 381, "akun mohon": 108, "pernah ajukan": 3278, "hati hati": 1739, "tolak ajukan": 4702, "kredit skor": 2279, "berkat": 787, "jatoh": 1947, "panjang": 3191, "semoga depan": 4077, "limit awal": 2479, "jatoh tempo": 1948, "limit tambah": 2510, "data semua": 1356, "terang": 4545, "aplikasi buruk": 268, "salah terus": 3763, "sila": 4210, "inti": 1835, "danamas": 1266, "daftar aplikasi": 1229, "aplikasi hanya": 291, "sangat sulit": 3847, "sulit isi": 4360, "hari hapus": 1706, "data jaga": 1316, "apa baru": 207, "kok tidak": 2250, "tidak bsa": 4627, "mau curi": 2716, "hpus aplikasi": 1769, "tidak mau": 4636, "rek": 3645, "no rek": 3061, "jelas sekali": 1987, "menunggu verifikasi": 2801, "hari mau": 1712, "sudah verifikasi": 4338, "baik terima": 543, "pijaman": 3326, "gaes": 1547, "pernah mengajukan": 3290, "kurang ajar": 2311, "masukin": 2703, "mulu": 2963, "sudah masukin": 4324, "tipu atas": 4678, "sekali ribet": 4012, "maju kembang": 2614, "muter": 2973, "busuk": 1003, "baru unduh": 681, "pinjam semoga": 3441, "ngumpulin": 3043, "ngumpulin data": 3044, "mudahn setuju": 2954, "menginstal": 2773, "wktu": 4977, "msuk": 2885, "msih": 2883, "jebak": 1972, "data sangat": 1347, "betul aplikasi": 805, "aplikasi jebak": 305, "bodoh": 892, "lanjur": 2403, "mengisi": 2775, "mengisi data": 2776, "sabtu": 3753, "bolak": 896, "ngak jelas": 3016, "bolak balik": 897, "email terus": 1491, "nmr": 3057, "september": 4129, "jelas hapus": 1982, "jawab kalau": 1962, "kalau tagih": 2066, "php": 3316, "verifikasi email": 4930, "dri aplikasi": 1449, "muka": 2956, "modal aplikasi": 2859, "bintang dl": 850, "aplikasi busuk": 269, "aplikasi ngga": 343, "jelas sudah": 1988, "serius": 4136, "tlp": 4692, "afk": 20, "eror": 1502, "korban": 2271, "facebook": 1509, "bisnis": 875, "aplikasi mau": 334, "aplikasi tolol": 402, "ngajukan pinjam": 3014, "pinjam hasil": 3372, "kalau mau": 2062, "takut salah": 4425, "guna jadi": 1613, "nyesal": 3088, "aq": 428, "jelek sekali": 1994, "caer": 1030, "jadi minjem": 1881, "verfikasi": 4927, "sudah masuk": 4323, "masuk malah": 2697, "semoga mudah": 4090, "terus ajukan": 4587, "legal": 2449, "ush": 4919, "nemu": 3008, "stiap": 4295, "gue": 1593, "masuk akun": 2692, "karena aplikasi": 2106, "aplikasi sesuai": 379, "aplikasi ngak": 342, "kuota": 2309, "tidak masuk": 4635, "sudah gitu": 4310, "isi aplikasi": 1845, "apa coba": 212, "belit": 751, "aplikasi ribet": 360, "cape cape": 1078, "mutu": 2974, "sukses slalu": 4349, "atau": 446, "koneksi": 2260, "pinjamin": 3479, "sudah bener": 4306, "tidak niat": 4637, "justru": 2032, "aplikasi eror": 286, "paling buruk": 3184, "data orang": 1340, "jlas": 1998, "akun tidak": 116, "kalau cair": 2058, "bego": 744, "bener aplikasi": 765, "komen": 2252, "aplikasi beri": 259, "aplikasi kocak": 315, "rusak": 3736, "selfie": 4060, "bantu sama": 611, "data ku": 1325, "apliksi": 412, "skli": 4238, "jwb": 2035, "saya unistal": 3912, "saya saya": 3902, "tanggung jwb": 4470, "dngan": 1429, "pinjam kata": 3392, "hari minggu": 1714, "amartha": 155, "isi saldo": 1851, "up": 4905, "top up": 4751, "sdah": 3935, "gmna": 1581, "hari ajukan": 1701, "belum masuk": 757, "detik": 1398, "jauh sangat": 1954, "hitung detik": 1756, "depan lebih": 1387, "back": 467, "cash back": 1099, "investasi": 1838, "amarthafin": 158, "amarta": 151, "mudah transaksi": 2946, "transaksi bayar": 4761, "pulsa bayar": 3591, "agen": 22, "ppob": 3526, "bantu buat": 583, "sangat keren": 3813, "putar": 3607, "repot": 3680, "hari hari": 1707, "orang butuh": 3140, "dngn": 1430, "aplksi": 415, "tabung": 4394, "celengan": 1106, "jadi agen": 1864, "transaksi jadi": 4763, "gabung": 1545, "aplikasi amarthafin": 242, "mudah murah": 2923, "fin": 1517, "mudah pakai": 2927, "amartha fin": 156, "akurat": 117, "cepat akurat": 1109, "satu aplikasi": 3871, "bebas": 733, "jadi perlu": 1885, "kirim uang": 2228, "pinjam bagus": 3345, "bantu ibu": 593, "lewat aplikasi": 2462, "mantap sekali": 2671, "kasih amarthafin": 2128, "gratis": 1587, "adminnya": 18, "paket": 3181, "sangat untung": 3853, "gratis biaya": 1590, "usaha jual": 4914, "orang sulit": 3143, "amarthafin sangat": 160, "banyak fitur": 633, "hasil uang": 1735, "sangat terima": 3849, "kasih sekali": 2143, "bonus": 900, "bener bener": 766, "kelola": 2174, "cantum": 1075, "serta": 4137, "amarthafin aplikasi": 159, "kelola uang": 2175, "harga murah": 1699, "amarthafin semoga": 161, "bayar terus": 729, "mudah nasabah": 2924, "aplikasi amartha": 241, "sudah cair": 4307, "cair terimakasih": 1062, "terimakasih amarthafin": 4561, "mudah praktis": 2931, "pinjam besar": 3353, "kabar": 2037, "sms wa": 4257, "apak": 229, "amartafin": 153, "juara": 2016, "tampil": 4437, "sangat luar": 3817, "tahun lalu": 4414, "senang aplikasi": 4119, "no rekening": 3062, "aman mudah": 145, "mudah percaya": 2928, "lengkap aplikasi": 2454, "aplikasi amarta": 239, "transaksi sangat": 4765, "komplit": 2256, "pinjam buat": 3354, "layan aplikasi": 