{"kredivo": 2283, "sekarang": 4038, "transaksi": 4759, "batal": 672, "tiba": 4620, "hasil": 1750, "bukan": 970, "sekali": 3986, "kali": 2079, "hampir": 1683, "bulan": 976, "donk": 1446, "baik": 506, "sekali kali": 4005, "sangat": 3798, "bantu": 563, "sangat bantu": 3803, "buruk": 1009, "rating": 3641, "karena": 2109, "telat": 4492, "lama": 2349, "naik": 2983, "jadi": 1885, "bagus": 465, "krna": 2287, "sudah": 4318, "bayar": 685, "lagi": 2325, "sama": 3780, "mantap": 2672, "sukses": 4361, "terus": 4589, "semoga": 4077, "makin": 2629, "kaya": 2155, "jaya": 1989, "telat bayar": 4493, "sukses terus": 4367, "semoga makin": 4100, "jauh": 1970, "oke": 3110, "percaya": 3252, "sangat bagus": 3801, "bagus percaya": 485, "satu": 3878, "kata": 2148, "is": 1863, "the": 4614, "best": 807, "is the": 1864, "the best": 4615, "cair": 1040, "dana": 1254, "tunai": 4810, "cepat": 1116, "bnget": 892, "cair dana": 1051, "dana tunai": 1273, "score": 3941, "lebih": 2437, "awal": 445, "turun": 4832, "pakai": 3172, "bayar lebih": 702, "lebih awal": 2438, "limit": 2481, "tangguh": 4472, "padahal": 3154, "lancar": 2376, "padahal bayar": 3159, "bayar lancar": 701, "insyaallah": 1855, "aman": 137, "aman percaya": 147, "top": 4747, "jelek": 2010, "selasa": 4062, "mei": 2752, "sejak": 3983, "tagih": 4404, "keluar": 2173, "aplikasi": 222, "hapus": 1697, "instalasi": 1844, "atas": 425, "nama": 2986, "tanggung": 4473, "jawab": 1975, "semua": 4116, "data": 1293, "saya": 3883, "keluar aplikasi": 2174, "aplikasi hapus": 280, "hapus instalasi": 1706, "instalasi aplikasi": 1846, "aplikasi tagih": 375, "tagih atas": 4407, "atas nama": 428, "nama tanggung": 2995, "tanggung jawab": 4474, "hapus semua": 1713, "semua data": 4119, "data saya": 1357, "real": 3645, "no": 3063, "ribet": 3704, "cepat cair": 1130, "no ribet": 3067, "kak": 2064, "keren": 2193, "terimakasih": 4563, "solusi": 4285, "akhir": 80, "bln": 886, "jos": 2026, "aplikasi bagus": 238, "terima": 4553, "kasih": 2128, "banyak": 616, "terima kasih": 4557, "kasih banyak": 2134, "mudah": 2893, "guna": 1614, "mudah guna": 2916, "aplikasi sangat": 356, "bunga": 981, "rendah": 3677, "bunga rendah": 997, "sulit": 4370, "daftar": 1236, "trimakasih": 4774, "trimakasih kredivo": 4775, "tepat": 4545, "waktu": 4956, "bakal": 535, "apa": 195, "ajar": 29, "lah": 2328, "mantab": 2671, "tepat waktu": 4547, "jadi apa": 1888, "apa apa": 196, "terlalu": 4580, "sedikit": 3968, "mula": 2961, "limit terlalu": 2516, "rekomendasi": 3663, "lansung": 2410, "menit": 2793, "rekomendasi sekali": 3669, "sekali dana": 3997, "good": 1603, "beli": 747, "makan": 2622, "anak": 171, "istri": 1877, "butuh": 1013, "modal": 2862, "butuh modal": 1027, "kredivo sangat": 2284, "manfaat": 2663, "mudah mudah": 2926, "mudah manfaat": 2925, "plus": 3513, "bantu sekali": 603, "malu": 2659, "alfamart": 125, "untung": 4912, "uang": 4838, "kacau": 2055, "uang tunai": 4866, "tingkat": 4667, "layan": 2420, "bagus aman": 467, "aman cepat": 139, "tingkat layan": 4670, "baru": 650, "pertama": 3313, "bagus sekali": 490, "sekali baru": 3990, "baru pertama": 666, "pertama kali": 3315, "kali guna": 2085, "guna aplikasi": 1618, "aplikasi terima": 381, "usaha": 4924, "sangat baik": 3802, "dah": 1250, "suruh": 4385, "agustus": 24, "mau": 2725, "awas": 448, "salah": 3766, "segan": 3973, "laporin": 2417, "sekali sudah": 4029, "sudah daftar": 4325, "mau data": 2733, "salah guna": 3767, "min": 2824, "ajukan": 33, "pinjam": 3344, "ajukan pinjam": 62, "emang": 1501, "sekali butuh": 3993, "menunggu": 2803, "mengajukan": 2777, "padahal sudah": 3168, "sudah lebih": 4334, "ada": 9, "masalah": 2700, "terimakasih kredivo": 4571, "bantu terimakasih": 612, "pernah": 3285, "lambat": 2374, "angsur": 184, "pernah lambat": 3293, "lambat bayar": 2375, "bayar angsur": 687, "bagus sangat": 489, "bantu transaksi": 613, "saat": 3745, "and": 174, "buat": 938, "mkasih": 2849, "aplikasi keren": 301, "lagi butuh": 2327, "butuh pinjam": 1028, "buat beli": 943, "lunas": 2577, "mlah": 2852, "blokir": 888, "permanen": 3283, "sudah lunas": 4337, "blokir permanen": 889, "rekomen": 3660, "skali": 4253, "lebih bagus": 2439, "oke sekali": 3111, "proses": 3568, "ktp": 2296, "foto": 1549, "langsung": 2394, "verifikasi": 4939, "ajukan proses": 63, "proses cepat": 3574, "cepat mudah": 1145, "mudah ajukan": 2894, "guna ktp": 1636, "ktp foto": 2298, "muas": 2891, "sangat muas": 3829, "juta": 2050, "kurang": 2314, "darurat": 1290, "total": 4753, "jangka": 1954, "mohon": 2869, "buka": 968, "cicil": 1182, "soal": 4280, "akun": 97, "hanya": 1689, "sedang": 3950, "dana darurat": 1263, "jangka waktu": 1957, "cicil bulan": 1184, "andal": 176, "tipu": 4677, "bingung": 850, "kasi": 2126, "bintang": 852, "pake": 3178, "coba": 1191, "ken": 2188, "jt": 2029, "pulsa": 3598, "rb": 3643, "rasa": 3629, "kasi bintang": 2127, "limit jt": 2490, "hanya rb": 1696, "alhamdulillah": 127, "pepet": 3242, "sll": 4265, "kembang": 2181, "lancar terus": 2382, "terus kembang": 4598, "kecewa": 2160, "gara": 1579, "isi": 1866, "nomor": 3072, "penguna": 3234, "dri": 1457, "tahun": 4421, "selalu": 4045, "amanah": 150, "harus": 1749, "misal": 2846, "lalu": 2345, "kan": 2101, "jangan": 1938, "laku": 2337, "akun blokir": 101, "mau isi": 2735, "isi pulsa": 1872, "selalu bayar": 4047, "bayar tepat": 723, "sangat kecewa": 3820, "cukup": 1215, "cukup bantu": 1218, "memang": 2760, "segala": 3970, "memang baik": 2761, "segala transaksi": 3972, "dpt": 1453, "promo": 3562, "potong": 3529, "hitung": 1777, "kecil": 2164, "baru coba": 654, "kecil bunga": 2165, "baguscepat": 494, "singkat": 4236, "dulu": 1470, "aku": 88, "pke": 3498, "hp": 1787, "bisaa": 880, "tapi": 4477, "skrg": 4257, "ganti": 1575, "knp": 2243, "gbsa": 1582, "yaa": 4986, "kren": 2285, "tolong": 4745, "harap": 1714, "hati": 1758, "tenang": 4527, "diskon": 1428, "murah": 2976, "orang": 3142, "mana": 2661, "besar": 799, "aplikasi sulit": 374, "besar sekali": 805, "ajukan sangat": 66, "sangat mudah": 3831, "layan cepat": 2424, "betul": 813, "mantap betul": 2676, "allah": 135, "rejeki": 3652, "biaya": 830, "langsung cair": 2396, "kurang menit": 2317, "buat biaya": 944, "desak": 1400, "butuh desak": 1022, "sayang": 3930, "dikit": 1420, "sayang limit": 3932, "sama pinjam": 3785, "bagussss": 498, "sllu": 4266, "it": 1878, "tempat": 4510, "transaksi mudah": 4764, "mudah segala": 2939, "narik": 2999, "atm": 436, "ibu": 1803, "rumah": 3737, "tangga": 4450, "bantu uang": 614, "rumah tangga": 3738, "kondisi": 2261, "bantu saat": 598, "bagus ribet": 488, "mantap cepat": 2678, "th": 4612, "alhamdulilah": 126, "mas": 2693, "aplkasi": 402, "pinjam baik": 3354, "blok": 887, "bantu bunga": 572, "cair cepat": 1050, "cepat ribet": 1155, "kredit": 2278, "elektronik": 1498, "sini": 4237, "mntap": 2860, "ekonomi": 1495, "bantu ekonomi": 578, "depan": 1394, "setuju": 4167, "kasih bintang": 2135, "recommended": 3648, "mantap aplikasi": 2674, "aplikasi cepat": 263, "cepat butuh": 1129, "butuh dana": 1020, "jelas": 1994, "juga": 2036, "sblm": 3938, "tempo": 4511, "tidak": 4626, "baca": 454, "tanggap": 4471, "cepat tanggap": 1165, "mantap langsung": 2679, "cair proses": 1063, "setuju cepat": 4178, "ranting": 3628, "sudah kasih": 4331, "sangatt": 3863, "puas": 3588, "sangat puas": 3841, "malah": 2641, "email": 1499, "costumer": 1210, "service": 4150, "selesai": 4063, "alhasil": 131, "hilang": 1771, "masuk": 2708, "hapus data": 1702, "data masuk": 1341, "masuk ajukan": 2709, "bener": 766, "masa": 2695, "bank": 560, "va": 4937, "maju": 2617, "maju terus": 2620, "bgus": 818, "aplikasi kredivo": 305, "markotop": 2692, "top markotop": 4749, "bngt": 893, "bagus limit": 481, "limit kecil": 2493, "kecil sekali": 2166, "gimana": 1592, "punya": 3603, "bukti": 975, "punya bukti": 3605, "iklan": 1811, "lu": 2553, "jumlah": 2041, "jumlah pinjam": 2046, "suka": 4356, "bagusss": 497, "bintang dulu": 861, "lunas semua": 2591, "semua ajukan": 4117, "luar": 2554, "biasa": 821, "malam": 2654, "luar biasa": 2555, "sampah": 3788, "login": 2542, "aplikasi sampah": 355, "keren sekali": 2195, "sekali aplikasi": 3988, "bantu bayar": 568, "bayar tagih": 720, "sangat manfaat": 3826, "paylater": 3212, "userfriendly": 4930, "ngga": 3039, "ngga ribet": 3041, "gapernah": 1578, "kode": 2246, "otp": 3151, "pencet": 3229, "lupa": 2598, "sandi": 3796, "tetep": 4609, "gabisa": 1557, "cba": 1111, "tlpn": 4693, "wa": 4948, "sms": 4272, "gaada": 1556, "kode otp": 2247, "kata sandi": 2152, "fiturnya": 1539, "cukup bagus": 1216, "ni": 3049, "batu": 681, "punya aplikasi": 3604, "aplikasi ni": 332, "butuh kan": 1025, "baru kali": 658, "aplikasi banyak": 242, "banyak manfaat": 629, "emng": 1504, "ragu": 3618, "tolak": 4701, "sampe": 3790, "lama sekali": 2365, "sekali sampe": 4023, "respons": 3694, "respons cepat": 3695, "bantu proses": 596, "jual": 2032, "lah aplikasi": 2329, "aplikasi bantu": 241, "sekali buat": 3991, "buat mau": 953, "jual pulsa": 2033, "punya modal": 3608, "bnr": 895, "jangkau": 1958, "cair mudah": 1061, "mudah bunga": 2906, "layan bagus": 2422, "ku": 2304, "lumayan": 2563, "tengah": 4530, "dong": 1445, "limit ku": 2495, "buat transaksi": 964, "deh": 1389, "pokok": 3518, "deh pokok": 1390, "puas sekali": 3595, "sekali mudah": 4011, "nice": 3054, "limit pertama": 2504, "coba dulu": 1197, "sulit ajukan": 4371, "cepat percaya": 1148, "cuan": 1214, "kerjasama": 2201, "kl": 2229, "promosi": 3564, "token": 4698, "pulsa token": 3600, "smoga": 4268, "makin sukses": 2635, "pinjaman": 3481, "online": 3117, "kamu": 2100, "kira": 2219, "resmi": 3692, "ojk": 3106, "team": 4489, "sales": 3777, "toko": 4700, "barang": 648, "lain": 2332, "pinjaman online": 3482, "daftar ojk": 1243, "lebih mudah": 2446, "baikk": 533, "fitur": 1533, "bantu aplikasi": 566, "aplikasi semoga": 364, "klu": 2236, "gagal": 1563, "rekening": 3656, "selalu gagal": 4050, "simpel": 4231, "cepat tepat": 1166, "ramah": 3622, "mudah cair": 2908, "benarbenar": 764, "suku": 4368, "sekian": 4041, "beri": 779, "cepat suku": 1163, "suku bunga": 4369, "bunga sangat": 999, "sangat rendah": 3846, "guna terima": 1664, "beri solusi": 788, "solusi baik": 4286, "aplikasi pinjam": 342, "pinjam sangat": 3442, "bantu butuh": 573, "lgsg": 2473, "dalam": 1252, "wajib": 4954, "telpon": 4501, "rasa pinjam": 3633, "telpon terus": 4502, "sungguh": 4381, "aneh": 177, "akibat": 82, "bijak": 837, "tenor": 4534, "thn": 4616, "jatuh": 1968, "mentok": 2799, "bisa": 879, "payah": 3211, "turun jadi": 4833, "jadi jt": 1897, "guna limit": 1641, "limit kurang": 2496, "pinjam jadi": 3386, "waktu jatuh": 4962, "jatuh tempo": 1969, "lama limit": 2356, "malah turun": 2653, "limit turun": 2521, "lumayan buat": 2566, "proses mudah": 3580, "bagus lancar": 479, "transparan": 4770, "tak": 4428, "jelas transparan": 2008, "maksih": 2638, "modal usaha": 2866, "solusi cepat": 4287, "saat butuh": 3749, "paling": 3188, "bagus layan": 480, "cepat proses": 1152, "beli pulsa": 748, "biaya layan": 834, "heran": 1769, "tidak pernah": 4640, "pernah setuju": 3306, "kasih bantu": 2133, "berisik": 790, "kek": 2169, "minjem": 2834, "teror": 4588, "aplikasi jelas": 294, "bantu saya": 601, "saya terimakasih": 3916, "sesuai": 4154, "entah": 1510, "sesuai harap": 4156, "hanya mau": 1694, "mau ajukan": 2726, "ajukan tolak": 76, "semoga manfaat": 4101, "tetap": 4607, "lima": 2480, "tunggu": 4819, "jam": 1932, "notifikasi": 3080, "hindar": 1772, "denda": 1393, "jasa": 1965, "bintang lima": 866, "tunggu jam": 4824, "uang masuk": 4851, "sangat aman": 3799, "kualitas": 2306, "langsung setuju": 2403, "beberapa": 733, "tuju": 4793, "layan sangat": 2431, "sangat cepat": 3809, "ribet langsung": 3711, "beberapa menit": 738, "menit ajukan": 2794, "ajukan tuju": 77, "maaf": 2602, "dipake": 1422, "tiap": 4617, "slalu": 4261, "paksa": 3187, "sudah tidak": 4351, "mau hapus": 2734, "hapus akun": 1699, "pernah telat": 3307, "mudah cepat": 2910, "bantu usaha": 615, "kunci": 2312, "maksud": 2639, "bayar apa": 688, "kecewa sama": 2162, "hallo": 1680, "premium": 3539, "sukses selalu": 4364, "macam": 2612, "segala macam": 3971, "perlu": 3271, "sekali deh": 3998, "tambah": 4435, "padahal lunas": 3164, "lunas jatuh": 2584, "tidak pakai": 4638, "muncul": 2971, "notif": 3079, "gw": 1673, "batalin": 676, "duit": 1466, "kagak": 2060, "balik": 542, "bayar padahal": 709, "cair saya": 1068, "butuh duit": 1023, "pinjam sini": 3453, "an": 170, "dua": 1462, "nambah": 2996, "sudah pinjam": 4344, "pinjam pertama": 3432, "tapi limit": 4478, "gercep": 1586, "trimaksih": 4776, "you": 4993, "minta": 2838, "admin": 15, "mau bayar": 2729, "nomor hp": 3073, "ngajukan": 3017, "cepat sekali": 1159, "kasih kredivo": 2140, "gg": 1587, "bsa": 930, "belum": 751, "pinjam uang": 3475, "untuk": 4911, "sangat guna": 3815, "hari": 1722, "telfon": 4498, "lom": 2548, "ganggu": 1572, "sungguh sangat": 4382, "sangat ganggu": 3814, "kurang bagus": 2316, "naik limit": 2984, "limit jadi": 2489, "mudah proses": 2936, "tarik": 4482, "sangat tarik": 3856, "ringan": 3727, "bunga ringan": 998, "kala": 2065, "logout": 2543, "sendiri": 4135, "ulang": 4889, "developer": 1409, "mohon bantu": 2872, "aplikasi baik": 240, "baik sekali": 526, "sekali sangat": 4024, "bantu semoga": 604, "semoga limit": 4098, "limit naik": 2502, "bom": 907, "kocak": 2245, "approve": 406, "ka": 2053, "ajukan terima": 74, "dana tambah": 1271, "ribet sama": 3716, "baik buat": 511, "buat pinjam": 958, "mantap pokok": 2682, "pinjem": 3489, "kirim": 2222, "lewat": 2465, "kirim lewat": 2225, "sekali terima": 4030, "ambil": 163, "ap": 194, "tanggal": 4451, "kadang": 2056, "ngambil": 3022, "terkadang": 4579, "lai": 2331, "saran": 3872, "ajj": 32, "bulan depan": 979, "lewat tanggal": 2471, "tanggal jatuh": 4465, "sesuai butuh": 4155, "padahal baru": 3158, "nggk": 3043, "senang": 4130, "tk": 4682, "perna": 3284, "unduh": 4901, "sudah kali": 4330, "tak pernah": 4430, "pernah unduh": 3310, "unduh aplikasi": 4902, "baik bantu": 510, "dadak": 1234, "butuh dadak": 1019, "bantu mudah": 590, "wkwk": 4980, "makasih": 2625, "semoga aplikasi": 4081, "turut": 4835, "mantapp": 2687, "meng": 2775, "unistal": 4904, "sayaterimakasih": 3937, "hari tanggal": 1746, "guna data": 1626, "tinggi": 4661, "pinjam online": 3425, "online bagus": 3120, "bunga terlalu": 1003, "terlalu tinggi": 4587, "limit banyak": 2484, "konfirmasi": 2264, "dn": 1436, "coba aplikasi": 1193, "bantu sangat": 600, "sangat sangat": 3850, "sangat rekomendasi": 3845, "rekomendasi aplikasi": 3664, "aplikasi tipu": 387, "maka": 2621, "bagus cepat": 475, "normal": 3077, "kompetitif": 2256, "paling mudah": 3191, "layan baik": 2423, "mantap mudah": 2680, "mudah pinjam": 2934, "cepat aman": 1119, "situ": 4250, "belanja": 746, "klik": 2234, "sekali saat": 4021, "punya uang": 3612, "listrik": 2530, "nyata": 3090, "dada": 1233, "ya": 4985, "beberapa bulan": 734, "token listrik": 4699, "butuh biaya": 1016, "sukses jaya": 4362, "jaya selalu": 1990, "ayo": 452, "sering": 4143, "error": 1512, "bug": 966, "buat bayar": 942, "enak": 1506, "terimakasih banyak": 4570, "bantu kala": 583, "setia": 4164, "bagus aplikasi": 468, "bantu masalah": 587, "langgan": 2384, "rugi": 3736, "anggap": 181, "credit": 1213, "parah": 3202, "lunas pinjam": 2590, "pinjam mau": 3417, "pinjam bunga": 3364, "top sekali": 4750, "mudah laku": 2921, "laku pinjam": 2342, "pinjam limit": 3409, "kalau": 2067, "ngasih": 3028, "janji": 1960, "jujur": 2037, "sesal": 4153, "gitu": 1599, "gua": 1612, "cash": 1107, "sekali padahal": 4013, "lewat hari": 2468, "tiba tiba": 4623, "jamin": 1936, "bs": 927, "sangat senang": 3852, "bs bantu": 928, "jadi lebih": 1900, "uda": 4878, "onlen": 3116, "baru daftar": 655, "limit pinjam": 2505, "selalu tolak": 4057, "butuh sangat": 1030, "proses cair": 3572, "cair sangat": 1067, "ribett": 3721, "alhamdulillah aplikasi": 128, "sangat batu": 3804, "gede": 1583, "skor": 4255, "limit gede": 2487, "semua transaksi": 4129, "tolak terus": 4735, "terus padahal": 4599, "padahal pernah": 3165, "benar": 760, "beku": 744, "pihak": 3325, "tunggak": 4818, "arti": 419, "henti": 1768, "layanan": 2432, "pelanggan": 3222, "bantu guna": 579, "bagus bayar": 471, "bayar pernah": 710, "layanan pelanggan": 2433, "proses pinjam": 3581, "pinjam cepat": 3367, "atur": 439, "via": 4947, "ewallet": 1517, "sngt": 4277, "pokok the": 3521, "ribet proses": 3715, "proses sangat": 3583, "selalu jadi": 4051, "jadi langgan": 1899, "hubung": 1798, "nilai": 3058, "sehat": 3981, "langgar": 2391, "alas": 124, "syarat": 4396, "obat": 3103, "tempo saat": 4516, "pinjam jt": 3394, "padahal benar": 3160, "buat obat": 955, "minggu": 2827, "lunasin": 2596, "terimakasih pinjam": 4572, "pinjam setuju": 3452, "tenor bulan": 4536, "mudah aman": 2896, "diacc": 1412, "ajah": 27, "ajukan selalu": 68, "sudah menunggu": 4343, "mudah limit": 2924, "limit tinggi": 2519, "gilir": 1589, "kaga": 2059, "gilir mau": 1591, "mau daftar": 2732, "uang sini": 4862, "hebat": 1765, "baru telat": 669, "ni aplikasi": 3050, "turunin": 4834, "mending": 2767, "tutup": 4836, "jadi bintang": 1890, "bintang satu": 872, "semua aplikasi": 4118, "nyaman": 3086, "enggak": 1508, "sumpah": 4380, "tf": 4610, "waw": 4973, "kena": 2189, "begini": 742, "tadi": 4403, "akun malah": 107, "bayar malah": 706, "bayar awal": 690, "bayar lunas": 705, "pernah daftar": 3288, "pihak kredivo": 3328, "suruh bayar": 4387, "sama sekali": 3786, "job": 2025, "update": 4915, "bantu perlu": 594, "perlu desak": 3275, "alhamdulillah sangat": 130, "ribet mantap": 3712, "kendala": 2192, "finansial": 1529, "pinjam kalau": 3397, "hanya limit": 1693, "limit rb": 2506, "aplikasi butuh": 259, "dana cepat": 1259, "sangat recommended": 3843, "keren aplikasi": 2194, "baguss": 496, "masyarakat": 2722, "naikin": 2985, "ngapain": 3026, "nge": 3031, "setuju limit": 4190, "limit limit": 2499, "fast": 1519, "fast respons": 1520, "otomatis": 3150, "sangat oke": 3835, "sip": 4246, "baik cepat": 513, "guna terimakasih": 1665, "terimakasih bantu": 4569, "jagan": 1922, "jelas data": 2000, "kerja": 2198, "indomaret": 1819, "nyoba": 3097, "sengaja": 4136, "customer": 1229, "dasar": 1292, "kayak": 2158, "minimarket": 2829, "jadi guna": 1892, "guna lama": 1637, "kerja sama": 2200, "sama pihak": 3784, "poko": 3517, "mh": 2814, "bocor": 899, "instalasi jadi": 1849, "nama kan": 2991, "nasabah": 3000, "gada": 1561, "penting": 3235, "kembali": 2179, "byk": 1036, "pinjam tunai": 3473, "sekali terimakasih": 4031, "bantu beri": 569, "mudah banyak": 2902, "banyak untung": 637, "cuman": 1225, "skrng": 4258, "gx": 1674, "scan": 3940, "batas": 677, "mitra": 2848, "doank": 1442, "cepat sangat": 1157, "kalian": 2093, "sedang butuh": 3952, "malah tidak": 2651, "solusi pinjam": 4288, "mantaap": 2670, "ikan": 1810, "banyak atas": 618, "atas bantu": 426, "siap": 4218, "pinjam mudah": 3422, "br": 916, "disalahgunakan": 1425, "mau coba": 2730, "data disalahgunakan": 1313, "tuju cepat": 4797, "males": 2656, "sering guna": 4145, "sekarang sudah": 4039, "sudah bayar": 4321, "jauh jatuh": 1972, "dl": 1432, "kapan": 2106, "aktif": 86, "menu": 2800, "nomer": 3070, "aplikasi sekarang": 362, "alhamdulillah bantu": 129, "genting": 1585, "bantu ada": 564, "ada desak": 12, "sedia": 3963, "usah": 4922, "jaga": 1916, "meski": 2812, "sempat": 4114, "pilih": 3336, "desak butuh": 1401, "butuh hari": 1024, "guna karena": 1635, "pernah coba": 3287, "tolak aplikasi": 4706, "jadi data": 1891, "data salah": 1354, "guna bukan": 1624, "bukan tanggung": 974, "transaksi apa": 4760, "milik": 2820, "bilang": 849, "jalan": 1926, "tambahin": 4442, "dulu baru": 1472, "saat mau": 3754, "tambahin bintang": 4443, "bintang setuju": 874, "mmbantu": 2855, "sangat mmbantu": 3828, "ada darurat": 11, "trima": 4772, "beli token": 749, "trima kasih": 4773, "setuju kasih": 4187, "sekli": 4043, "instal": 1842, "inidan": 1835, "pertgl": 3319, "ribu": 3722, "banding": 545, "mah": 2614, "recomend": 3646, "banding aplikasi": 546, "percuma": 3261, "itu": 1879, "ubah": 4875, "sudah isi": 4328, "ngk": 3045, "bunga murah": 992, "knpa": 2244, "tpi": 4754, "mw": 2979, "gin": 1597, "akun jadi": 104, "apa tidak": 210, "tidak kasih": 4634, "jadi mudah": 1905, "cair bunga": 1047, "bunga kecil": 987, "eh": 1490, "tiga": 4649, "sayah": 3923, "bayar selalu": 716, "selalu tepat": 4056, "dulu karena": 1475, "bawah": 684, "ingin": 1833, "kasih atas": 2132, "ttp": 4789, "ter": 4548, "kok": 2248, "sia": 4215, "sisa": 4247, "saldo": 3775, "ribet aplikasi": 3706, "mudah bantu": 2901, "bentuk": 770, "kilat": 2216, "cepat kilat": 1139, "banyak bantu": 619, "ad": 8, "beri pinjam": 786, "se": 3944, "online lain": 3127, "ikut": 1813, "tunjuk": 4830, "jngn": 2023, "peser": 3323, "saya kasih": 3898, "bintang karena": 865, "karena saya": 2119, "saya sudah": 3912, "kirim data": 2223, "data tapi": 1376, "jngn salah": 2024, "saya karena": 3896, "saya terima": 3915, "platform": 3499, "ksih": 2291, "pin": 3340, "setuju sama": 4197, "lapor": 2411, "kait": 2063, "tagih lunas": 4412, "lunas lama": 2586, "lapor ojk": 2414, "ajukan mudah": 58, "alam": 118, "mulai": 2962, "bahkan": 504, "apknya": 220, "kali aplikasi": 2081, "sangat lancar": 3824, "ucap": 4877, "limit langsung": 2497, "bantu terima": 611, "bunga pinjam": 994, "proses lama": 3579, "kasih pinjam": 2142, "bantu ajukan": 565, "cepat terima": 1167, "dekat": 1392, "rp": 3732, "aj": 26, "karena sudah": 2121, "sudah lama": 4333, "lama pake": 2361, "aplikasi buka": 253, "lebih tahun": 2450, "promonya": 3563, "bagus buat": 472, "buat modal": 954, "mantap bantu": 2675, "good aplikasi": 1604, "contoh": 1209, "profesional": 3559, "cocok": 1204, "sangat cocok": 3810, "cocok butuh": 1206, "aplikasi mantap": 321, "semangat": 4073, "make": 2627, "best sekali": 809, "sekali semoga": 4026, "terus tingkat": 4604, "limit besar": 2485, "urgent": 4920, "password": 3205, "datang": 1384, "bila": 842, "mau masuk": 2738, "uang terima": 4865, "atas layan": 427, "bantu cepat": 575, "akhir setuju": 81, "keluarga": 2175, "ekonomi keluarga": 1496, "belum pinjam": 758, "bantu sedang": 602, "dana terima": 1272, "cara": 1093, "cepat limit": 1142, "ja": 1884, "ndak": 3006, "nyaa": 3085, "mei hapus": 2755, "hapus aplikasi": 1701, "jaga data": 1919, "data kalau": 1328, "jangan disalahgunakan": 1941, "bayar cicil": 695, "habis": 1675, "asa": 420, "formulir": 1548, "lengkap": 2457, "isi formulir": 1869, "setuju mohon": 4193, "data karena": 1330, "karena jadi": 2114, "very": 4946, "me": 2750, "good job": 1605, "keluh": 2176, "yah": 4988, "sebut": 3949, "laku transaksi": 2344, "joss": 2027, "jamin aman": 1937, "gimana cara": 1594, "mudah setuju": 2942, "mantap sangat": 2684, "mungkin": 2972, "pokok sangat": 3520, "lebih besar": 2442, "besar limit": 803, "teman": 4504, "limit lumayan": 2500, "buat butuh": 946, "brp": 921, "cm": 1188, "upgrade": 4916, "lolos": 2544, "pernah lolos": 3294, "kli": 2233, "ada aplikasi": 10, "aplikasi tambah": 378, "limit kredit": 2494, "sama aplikasi": 3782, "sudah punya": 4345, "punya tagih": 3611, "aku suka": 94, "suka sekali": 4360, "banyak promo": 634, "tolakpadahal": 4739, "makanya": 2624, "akulaku": 96, "hampir tahun": 1686, "limit tapi": 2515, "bca": 729, "gimna": 1596, "tidak pinjam": 4641, "pribadi": 3540, "ketat": 2208, "data pribadi": 1352, "talang": 4434, "daftar mudah": 1242, "proses ajukan": 3569, "mudah semoga": 2941, "baik selalu": 527, "jadi solusi": 1914, "ngebantu": 3032, "ngebantu sekali": 3033, "bantu atas": 567, "masalah uang": 2707, "lebih murah": 2447, "bangkrut": 557, "data terimakasih": 1378, "praktis": 3535, "buka aplikasi": 969, "spam": 4296, "telepon": 4497, "whatsapp": 4974, "bayar jatuh": 699, "tempo malah": 4514, "rekomen sekali": 3661, "ngak": 3019, "nunggak": 3084, "ehh": 1494, "lawak": 2418, "aplikasi aneh": 233, "ngak pernah": 3021, "pernah nunggak": 3301, "isi syarat": 1875, "baik mudah": 519, "pagi": 3169, "verivikasi": 4945, "datasaya": 1386, "tanggal mei": 4468, "aplikasi karena": 299, "karena lolos": 2115, "jadi hapus": 1893, "hapus datasaya": 1704, "sekali bantu": 3989, "mudah beli": 2904, "bagus mudah": 483, "konsumen": 2267, "nelpon": 3010, "bagus manfaat": 482, "dompet": 1444, "asal": 421, "order": 3148, "tanya": 4476, "pd": 3213, "kapok": 2108, "data hapus": 1320, "tolak jadi": 4712, "jadi mohon": 1904, "mohon hapus": 2874, "bulan bayar": 977, "jangan ragu": 1947, "lupa bayar": 2599, "semoga sukses": 4107, "kasar": 2125, "sopan": 4291, "tagih kasar": 4411, "belah": 745, "mudah ribet": 2937, "kaya aplikasi": 2156, "aplikasi belah": 245, "pinjam rendah": 3437, "transaksi cepat": 4762, "baik aplikasi": 507, "masuk pin": 2717, "malah gabisa": 2644, "lalu wa": 2348, "cepat bagus": 1122, "tahan": 4415, "baharu": 501, "serba": 4142, "aplikasi cukup": 266, "online mudah": 3128, "guna transaksi": 1666, "mantappp": 2688, "limit sedikit": 2511, "walaupun": 4970, "hoax": 1780, "mending usah": 2771, "bayar sudah": 719, "lunasin semua": 2597, "tidak pake": 4639, "apa aplikasi": 197, "bantu masyarakat": 588, "ss": 4302, "utama": 4933, "jadi sangat": 1911, "saat ada": 3746, "cpt": 1212, "segera": 3975, "masuk aplikasi": 2712, "aplikasi padahal": 334, "laku bayar": 2339, "blum": 890, "sampe sekarang": 3793, "padahal butuh": 3161, "butuh sekali": 1032, "salam": 3774, "mudah terimakasih": 2947, "bunga tinggi": 1004, "stelah": 4310, "prnh": 3555, "penuh": 3236, "penuh butuh": 3237, "mudah bayar": 2903, "bunga besar": 983, "tahan kerja": 4416, "limit ribu": 2508, "sangat buruk": 3807, "pdhal": 3216, "atw": 440, "malah sulit": 2648, "sulit sekali": 4378, "apa mau": 206, "tutup akun": 4837, "josss": 2028, "perintah": 3269, "tegas": 4490, "harap data": 1716, "guna apa": 1617, "data tanggung": 1375, "cepat ajukan": 1117, "bagus hanya": 478, "telat hari": 4494, "skor kredit": 4256, "komitmen": 2255, "semoga setuju": 4106, "pdahal": 3214, "cancel": 1083, "konyol": 2271, "sudah saya": 4346, "banyak iklan": 622, "lebih baik": 2440, "isi data": 1868, "data pinjam": 1351, "pinjam tolak": 3470, "gila": 1588, "ber": 772, "sengaja kasih": 4138, "online paling": 3129, "tempo sudah": 4517, "sudah teror": 4350, "lewat email": 2467, "kata kasar": 2149, "baru pinjam": 667, "semua orang": 4125, "klw": 2239, "belum setuju": 759, "setuju sudah": 4203, "sudah setuju": 4347, "main": 2616, "ancam": 172, "aplikasi jelek": 295, "cara tagih": 1102, "baik jangan": 516, "jangan guna": 1942, "bismillah": 882, "asli": 423, "baru mau": 662, "mau setuju": 2745, "dlu": 1433, "bru": 926, "coba dlu": 1196, "mantap cair": 2677, "semoga bantu": 4082, "lama tunggu": 2369, "abis": 3, "nawarin": 3003, "tolol": 4743, "ajukan hasil": 46, "tidak ribet": 4643, "ribet cepat": 3709, "sekali proses": 4018, "proses isi": 3577, "semoga ajukan": 4078, "pinjam terima": 3463, "tdak": 4488, "urus": 4921, "apabila": 213, "mengunakan": 2788, "kta": 2293, "pinjam hari": 3379, "kta kilat": 2294, "ntah": 3082, "tuntut": 4831, "akun padahal": 109, "verifikasi data": 4940, "aplikasi pihak": 341, "pihak aplikasi": 3326, "aplikasi macam": 316, "bintang semoga": 873, "semoga tuju": 4112, "semoga proses": 4104, "data jangan": 1326, "jangan salah": 1948, "guna pakai": 1645, "pakai aplikasi": 3173, "tes": 4606, "dulu cair": 1473, "cair tambah": 1070, "tambah lagi": 4438, "mantap semoga": 2686, "minjam": 2831, "sebar": 3946, "jadi minjam": 1902, "minjam aplikasi": 2832, "aplikasi proses": 345, "sangat lama": 3823, "dana desak": 1264, "mohon jangan": 2876, "jangan sebar": 1951, "sebar data": 3947, "pribadi saya": 3550, "cepat setuju": 1161, "aplikasi paling": 335, "seluruh": 4071, "siapa": 4220, "fleksibel": 1542, "transparansi": 4771, "layak": 2419, "tawar": 4486, "super": 4383, "rumit": 3739, "pinjam tenor": 3462, "tenor fleksibel": 4537, "buat aplikasi": 941, "kalian butuh": 2094, "desak proses": 1403, "aman nyaman": 146, "alam guna": 119, "aplikasi kta": 307, "aplikasi tawar": 380, "pinjam super": 3455, "super cepat": 4384, "selamat": 4058, "selamat malam": 4059, "gantung": 1577, "beban": 730, "harga": 1720, "rinci": 3723, "tahu": 4420, "sembunyi": 4075, "pinjam terus": 3465, "kali ajukan": 2080, "selalu siap": 4053, "limit sesuai": 2512, "rasa sangat": 3634, "sangat harga": 3816, "sangat transparan": 3860, "biaya sembunyi": 835, "ulas": 4891, "sedang ajukan": 3951, "ajukan padahal": 59, "klik ajukan": 2235, "baru nyoba": 665, "paham": 3170, "khawatir": 2212, "kemudian": 2186, "mampu": 2660, "putus": 3617, "berat": 777, "mudah paham": 2930, "kemudian hari": 2187, "cicil bayar": 1183, "sesuai mampu": 4158, "kilat sangat": 2217, "aplikasi jadi": 289, "jadi pilih": 1908, "bagus bantu": 469, "bantu setuju": 606, "aplikasi manfaat": 320, "masak": 2699, "suatu": 4315, "tulis": 4809, "dapat": 1277, "suatu tagih": 4316, "tagih apa": 4405, "apa saya": 207, "saya mau": 3903, "mau tanggung": 2746, "jawab karena": 1982, "terima uang": 4560, "uang peser": 4855, "akun karena": 106, "dapat pinjam": 1281, "cair aplikasi": 1043, "semoga cair": 4086, "dsni": 1459, "emg": 1503, "ma": 2601, "hrus": 1796, "smua": 4274, "byar": 1035, "hari sudah": 1744, "semoga terus": 4110, "bantu pinjam": 595, "pinjam modal": 3420, "buang": 934, "jangan mau": 1944, "mau unduh": 2748, "buang waktu": 937, "data aku": 1295, "bos": 911, "aplikasi mudah": 327, "cek": 1112, "tks": 4683, "baru bintang": 653, "bismillah semoga": 883, "ngeri": 3036, "paling mantap": 3190, "sudah hapus": 4327, "data apa": 1299, "hub": 1797, "tunda": 4817, "hukum": 1799, "semoga lebih": 4097, "mohon maaf": 2879, "beberapa kali": 737, "data data": 1311, "jaga aman": 1917, "mudah sangat": 2938, "agun": 23, "jelas jelas": 2002, "kerenn": 2196, "selesai masalah": 4068, "lancar jaya": 2380, "data mau": 1342, "full": 1551, "kasih full": 2139, "sayasaya": 3935, "dari": 1288, "setuju pinjam": 4196, "satset": 3877, "detail": 1405, "niat": 3051, "taik": 4427, "aplikasi jangan": 292, "niat pinjam": 3053, "pinjam juta": 3396, "tengah bulan": 4531, "bayar jadi": 698, "aplikasi taik": 376, "dlu kalau": 1434, "setuju baru": 4173, "baru tambah": 668, "data tolak": 1380, "jawab bila": 1978, "bila data": 843, "bangetttt": 554, "sanagat": 3795, "cepat bantu": 1124, "maap": 2611, "bapa": 638, "tida": 4625, "mksh": 2850, "bapa ibu": 639, "mohon akun": 2870, "sayah hapus": 3924, "inijika": 1837, "menyalahgunakan": 2810, "data ajukan": 1294, "aplikasi inijika": 287, "menyalahgunakan data": 2811, "data sayasaya": 1361, "sayasaya tanggung": 3936, "kumpul": 2309, "lihat": 2477, "halaman": 1679, "tanda": 4446, "tangan": 4449, "digital": 1417, "wib": 4975, "alias": 132, "tanggal bayar": 4456, "tanda tangan": 4447, "batal pinjam": 675, "pinjam kta": 3404, "mei jam": 2756, "jam wib": 1935, "data apabila": 1300, "apabila jadi": 215, "jadi ingin": 1895, "pakai data": 3174, "jawab terimakasih": 1988, "sngat": 4276, "smga": 4267, "tidak jelas": 4633, "cara ajukan": 1094, "buruk sekali": 1011, "tempuh": 4521, "jalur": 1930, "jawab apabila": 1976, "apabila data": 214, "tempuh jalur": 4522, "jalur hukum": 1931, "akun hapus": 103, "pinjam padahal": 3426, "padahal ajukan": 3155, "setuju dong": 4180, "akses": 84, "sekalipun": 4037, "salah satu": 3770, "mudah akses": 2895, "kapan mana": 2107, "jadi ajukan": 1887, "guna baru": 1621, "buat rasa": 959, "semua serba": 4127, "cepat praktis": 1151, "pinjam aplikasi": 3350, "bagai": 457, "beda": 740, "hingga": 1773, "fiturfitur": 1537, "kes": 2204, "kesan": 2205, "alami": 122, "layan pinjam": 2429, "beri rasa": 787, "rasa nyaman": 3632, "beri mudah": 785, "pinjam sesuai": 3451, "pinjam cukup": 3368, "pinjam jumlah": 3395, "jumlah besar": 2043, "dana pinjam": 1268, "butuh waktu": 1034, "waktu lama": 4964, "beri layan": 782, "cepat dana": 1131, "dana langsung": 1266, "masuk rekening": 2719, "rekening waktu": 3659, "waktu singkat": 4969, "belum pernah": 757, "ribet sangat": 3717, "apus": 414, "jadi pinjam": 1909, "aplikasi mohon": 326, "apus data": 415, "data tanggal": 1374, "pinjam hapus": 3378, "situasi": 4251, "apresiasi": 409, "banyak kta": 627, "coba ajukan": 1192, "rekening bank": 3657, "cepat perlu": 1149, "kilat semoga": 2218, "jalan baik": 1927, "masa depan": 2697, "semoga hasil": 4091, "hps": 1788, "mei aplikasi": 2754, "aplikasi sudah": 372, "karena ajukan": 2110, "hps data": 1789, "mudah an": 2898, "buat usaha": 965, "pesan": 3322, "tidak setuju": 4645, "setuju bintang": 4174, "buat tambah": 961, "tambah modal": 4441, "perhati": 3263, "tentu": 4544, "pasti": 3206, "bijaksana": 839, "informasi": 1823, "online sangat": 3132, "cicil sangat": 1187, "waktu bayar": 4957, "pinjam guna": 3376, "terlalu besar": 4582, "manfaat pinjam": 2667, "nyuruh": 3102, "jngan": 2021, "aplikasi pinjaman": 343, "pinjam data": 3370, "jngan salah": 2022, "pernah minjam": 3299, "saya hapus": 3890, "limit tidak": 2518, "aplikasi data": 273, "saya jngn": 3895, "guna saya": 1656, "punya pinjam": 3609, "pinjam apa": 3349, "mudah lancar": 2922, "wajar": 4953, "takut": 4431, "aplikasi ajukan": 224, "mudah langsung": 2923, "aman guna": 142, "cepat bunga": 1128, "sudah tahun": 4349, "selalu beri": 4048, "baik pernah": 522, "metode": 2813, "sibuk": 4221, "cari": 1103, "transfer": 4766, "ingat": 1831, "stres": 4314, "bayar lalu": 700, "laku sangat": 2343, "sangat praktis": 3839, "berkah": 791, "terimakasih semoga": 4575, "semoga berkah": 4085, "mantap proses": 2683, "tinjau": 4672, "kelar": 2170, "kenal": 2191, "wajah": 4951, "mulut": 2970, "bgtu": 817, "tinggal": 4658, "terus terus": 4603, "pinjam ribet": 3438, "ku kasih": 2305, "pinjeman": 3493, "cair uang": 1074, "menunggu hari": 2805, "accc": 4, "klau": 2231, "klau setuju": 2232, "setuju ajukan": 4168, "ajukan baru": 37, "baru kasih": 659, "tidk": 4648, "salahgunakan": 3772, "salahgunakan data": 3773, "pernah pinjam": 3303, "cepat baik": 1123, "dulu setuju": 1478, "ksh": 2289, "maaf hapus": 2606, "ksh bintang": 2290, "bintang full": 862, "trnyata": 4783, "daptar": 1285, "simpan": 4229, "hapus jangan": 1708, "mudah sekali": 2940, "sakit": 3765, "mudah hasil": 2918, "sayadan": 3922, "yakin": 4989, "setuju tapi": 4206, "lucu": 2560, "babi": 453, "akun alas": 98, "guna tanggung": 1663, "jawab atas": 1977, "atas semua": 433, "bantu modal": 589, "mudah tuju": 2951, "iya": 1880, "byr": 1037, "bahaya": 503, "say": 3882, "aplikasi bahaya": 239, "tagih saya": 4413, "bayar bunga": 693, "puas aplikasi": 3591, "pribadi salah": 3548, "lapor pihak": 2415, "pihak ojk": 3329, "ojk pihak": 3108, "bertanggungjawab": 797, "akun saya": 112, "saya ajukan": 3884, "data lengkap": 1337, "servicenya": 4151, "aplikasi aplikasi": 236, "aman sekali": 149, "lama tahun": 2367, "jaga baik": 1918, "aman data": 141, "data aplikasi": 1301, "aplikasi daftar": 269, "customer servicenya": 1231, "butuh bantu": 1014, "siap bantu": 4219, "cepat ramah": 1153, "yuk": 4998, "ah": 25, "solusi uang": 4289, "tim": 4653, "uang proses": 4857, "percaya proses": 3260, "pinjam cair": 3366, "pinjam tawar": 3460, "sangat tinggi": 3858, "tinggi ajukan": 4662, "bantu respons": 597, "sangat profesional": 3840, "aplikasi makin": 317, "positif": 3526, "sekali waktu": 4035, "uang langsung": 4850, "cair rekening": 1065, "cepat aplikasi": 1120, "ojk jadi": 3107, "patut": 3209, "tugas": 4792, "langkahlangkah": 2393, "layan langgan": 2427, "customer service": 1230, "lalu aplikasi": 2346, "aplikasi dapat": 272, "respons sangat": 3698, "sangat ramah": 3842, "perlu laku": 3280, "temu": 4523, "fleksibilitas": 1545, "rencana": 3675, "pilih tenor": 3338, "sesuai pinjam": 4160, "pinjam butuh": 3365, "butuh rencana": 1029, "bad": 456, "nagih": 2981, "gatau": 1581, "sudah kayak": 4332, "kg": 2210, "pernh": 3311, "dh": 1411, "nm": 3060, "hpus": 1790, "play": 3508, "store": 4313, "play store": 3509, "alih": 133, "menguninstal": 2789, "penyalahgunaan": 3240, "hutang": 1801, "piutang": 3497, "alih aplikasi": 134, "tidak jadi": 4632, "tolak alas": 4703, "ajukan hari": 45, "tanggal saya": 4469, "menguninstal aplikasi": 2790, "penyalahgunaan data": 3241, "cepat hanya": 1135, "aplilasi": 401, "pertama setuju": 3317, "tlat": 4684, "guna semoga": 1659, "unistal aplikasi": 4905, "mulai tanggal": 2966, "nyesel": 3094, "terus isi": 4597, "saya salah": 3908, "aplikasi lain": 310, "menit langsung": 2796, "jelass": 2009, "sudah lengkap": 4335, "kata pinjam": 2151, "pinjam lagi": 3405, "jelas aplikasi": 1996, "scam": 3939, "biodata": 878, "suruh isi": 4388, "eh saat": 1493, "saat sudah": 3758, "suruh unduh": 4393, "aplikasi terus": 384, "terus buat": 4593, "data sudah": 1370, "aplikasi cuman": 267, "sekali sekali": 4025, "pihak wajib": 3333, "ulang kali": 4890, "cepat simpel": 1162, "bahasa": 502, "lo": 2536, "maling": 2657, "setuju jangan": 4183, "tmn": 4695, "ajukan setuju": 70, "perlu ribet": 3282, "mau pinjam": 2743, "tak kasih": 4429, "pendek": 3230, "cair lama": 1057, "saat cair": 3750, "tenor pendek": 4542, "mau batal": 2728, "bintang walaupun": 877, "setuju apa": 4171, "empat": 1505, "maaf data": 2605, "cepatt": 1175, "data mulai": 1347, "mulai hari": 2964, "pasu": 3208, "log": 2540, "in": 1817, "apa langsung": 205, "langsung hapus": 2397, "mohon pihak": 2880, "informasi pribadi": 1829, "sesuai nama": 4159, "mantap ajukan": 2673, "dulu kalau": 1474, "hasil tambah": 1756, "mudah cukup": 2911, "cukup puas": 1224, "applikasi": 404, "erti": 1513, "mudah erti": 2915, "bagi": 462, "rata": 3638, "un": 4899, "install": 1852, "sudah bantu": 4320, "pinjam jelas": 3393, "cepat terimakasih": 1168, "bantu sulit": 609, "cari dana": 1105, "data min": 1343, "inisaya": 1839, "pinjam selalu": 3448, "pinjam malah": 3414, "malah tolak": 2652, "tolak kata": 4717, "kan pinjam": 2104, "pinjam bayar": 3357, "rem": 3674, "jikalau": 2016, "slh": 4263, "apl": 221, "jadi saya": 1912, "ajukan saya": 67, "saya isi": 3892, "saya belum": 3889, "belum ajukan": 752, "ajukan mohon": 57, "mohon data": 2873, "slh guna": 4264, "sangat suka": 3854, "suka sama": 4359, "cape": 1086, "ujung": 4882, "pinjem aplikasi": 3490, "mau ambil": 2727, "ambil data": 165, "cape isi": 1088, "data ujung": 1382, "ujung tolak": 4883, "tanggal hapus": 4460, "lengkap malah": 2461, "malah alih": 2643, "data malah": 1340, "data gua": 1317, "data soal": 1369, "izin": 1881, "data benar": 1306, "aplikasi bener": 247, "instalasi data": 1847, "tiba tagih": 4622, "cari cepat": 1104, "lot": 2549, "ajukan aplikasi": 36, "per": 3243, "gunakn": 1671, "per tanggal": 3247, "tanggal unistal": 4470, "tolak mohon": 4723, "dulu soal": 1479, "dpat": 1452, "data atas": 1302, "mudahh": 2954, "semoga diacc": 4090, "kpd": 2276, "datadata": 1383, "balas": 537, "hapus datadata": 1703, "tolak hapus": 4711, "tunggu balas": 4820, "ajukan cepat": 39, "jangn": 1959, "tolok": 4742, "cepat respons": 1154, "yth": 4994, "bapakibu": 643, "diri": 1424, "yth bapakibu": 4996, "minta hapus": 2842, "akun data": 102, "data diri": 1312, "aplikasi terimakasih": 382, "aamiin": 0, "per mei": 3246, "nama bukan": 2989, "dilunasin": 1421, "berapa": 774, "berapa kali": 776, "saat sekali": 3757, "buat dana": 947, "amin": 167, "pinjam lunas": 3412, "tawar pinjam": 4487, "pinjam tuju": 3472, "butuh uang": 1033, "saya lunas": 3902, "lunas tapi": 2593, "nipu": 3059, "kredi": 2277, "dapet": 1283, "dowload": 1450, "aplikasi nipu": 333, "aplikasi kalian": 298, "pinjam jangan": 3389, "aku kasih": 90, "bintang baca": 855, "jam jam": 1934, "pinjam tunggu": 3474, "balas bapakibu": 539, "mau nyoba": 2741, "setuju setuju": 4201, "tambah bintang": 4437, "bintang soal": 875, "jejak": 1992, "setuju karena": 4186, "setuju butuh": 4176, "bangett": 552, "suka aplikasi": 4358, "dftar": 1410, "sruh": 4301, "lma": 2533, "opsi": 3141, "banyak pilih": 632, "kalau butuh": 2071, "limit lebih": 2498, "lebih tinggi": 2452, "tenor lebih": 4540, "sekali guna": 4000, "pinjam aman": 3348, "pilih tepat": 3339, "ribet semoga": 3719, "semoga amanah": 4079, "makin maju": 2633, "umum": 4896, "bunga kompetitif": 989, "tinggi banding": 4663, "bunga tawar": 1002, "rasa tipu": 3637, "bintang ajukan": 853, "lebih cepat": 2443, "bodong": 902, "efisien": 1489, "tuju dana": 4798, "langsung transfer": 2405, "transfer rekening": 4769, "sangat kes": 3822, "makan waktu": 2623, "waktu beberapa": 4958, "cepat efisien": 1133, "online cepat": 3123, "smoga setuju": 4269, "antarmuka": 189, "intuitif": 1858, "cepat pinjam": 1150, "aplikasi semua": 365, "alam luar": 120, "perlu khawatir": 3277, "laku ajukan": 2338, "guna layan": 1640, "kawan": 2154, "tiap bulan": 4618, "lindung": 2522, "reputasi": 3689, "rencana uang": 3676, "data gw": 1319, "gabisa hapus": 1558, "nyolong": 3098, "nyolong data": 3099, "arah": 417, "kamis": 2099, "gimana aplikasi": 1593, "hari kamis": 1732, "pake aplikasi": 3179, "aplikasi dana": 270, "ngancem": 3025, "balesan": 541, "standar": 4306, "ilang": 1814, "stop": 4312, "uatas": 4869, "tempo tanggal": 4518, "data sebar": 1362, "saat bayar": 3748, "kaya gin": 2157, "aplikasi uatas": 396, "coba semoga": 1203, "lagi bintang": 2326, "dpt pinjam": 1455, "link": 2527, "baru masuk": 661, "masuk langsung": 2715, "suruh masuk": 4389, "lumayan bagus": 2564, "pengajuanya": 3231, "saya pinjam": 3907, "kesel": 2206, "doang": 1441, "ngotak": 3046, "nominal": 3071, "cicil pertama": 1186, "cepat tidak": 1169, "per hari": 3245, "hari mei": 1735, "semoga lolos": 4099, "setuju cair": 4177, "bom setuju": 908, "lanjut": 2408, "sayang ajukan": 3931, "bantu situasi": 607, "uang desak": 4847, "bantu orang": 592, "kejut": 2168, "beberapa pinjam": 739, "layan ramah": 2430, "pinjam tinggi": 3468, "tinggi sangat": 4665, "pinjam langsung": 3407, "biasa pinjam": 825, "waktu lebih": 4965, "lebih lama": 2445, "dana butuh": 1257, "biasa proses": 827, "sangat efisien": 3813, "kali coba": 2082, "tunggu hasil": 4823, "upload": 4917, "dokumen": 1443, "banyak pinjam": 633, "online jelas": 3126, "pinjam awal": 3352, "selalu lancar": 4052, "lancar cepat": 2378, "cepat tinggal": 1170, "ajukan langsung": 53, "langsung proses": 2401, "sampai": 3789, "langkah": 2392, "terap": 4551, "banyak aplikasi": 617, "uang sangat": 4858, "sangat butuh": 3808, "percaya diri": 3256, "aman proses": 148, "terap sangat": 4552, "izin ojk": 1883, "aplikasi limit": 315, "model": 2867, "downlod": 1451, "kalau data": 2073, "saya tanggung": 3914, "selalu buat": 4049, "pinjam gagal": 3374, "proses verifikasi": 3587, "dislh": 1429, "akn": 83, "instal aplikasi": 1843, "aplikasi tanggal": 379, "saya akn": 3885, "batal ajukan": 673, "pinjam tanggal": 3458, "apa bila": 201, "jawab terima": 1987, "aplikasi tidak": 386, "coba kali": 1199, "kali kali": 2086, "kali gagal": 2084, "gagal terus": 1567, "btuh": 931, "sekolah": 4044, "setuju lagi": 4188, "terimah": 4561, "hapus karena": 1709, "karena pinjam": 2117, "cara mudah": 1101, "cair hanya": 1052, "beberapa hari": 736, "hari pinjam": 1739, "terimah kasih": 4562, "pertama semoga": 3316, "sekali pinjam": 4016, "not": 3078, "aplikasi buat": 252, "kasih limit": 2141, "limit ajukan": 2482, "pribadi aplikasi": 3542, "pinjam proses": 3435, "proses tolak": 3585, "tolak tunggu": 4737, "bapakibu terima": 646, "benar benar": 762, "lbh": 2435, "tenor bayar": 4535, "wah": 4950, "kerennn": 2197, "kantor": 2105, "kolektor": 2252, "smpe": 4271, "bawa": 682, "ngirim": 3044, "sorry": 4294, "anehh": 180, "aplikasi apa": 234, "bawa jalur": 683, "tuju pinjam": 4802, "unistall": 4906, "atas pinjam": 430, "unistall aplikasi": 4907, "ini": 1834, "palsu": 3193, "capek": 1090, "ngg": 3038, "capek isi": 1091, "bner": 891, "mudahn": 2957, "persen": 3312, "pinjam pinjam": 3433, "aplikasi baru": 243, "tolak jaga": 4713, "baik baik": 509, "baik data": 514, "pribadi tanggung": 3551, "wow": 4984, "cairr": 1078, "simple": 4233, "jls": 2018, "initolong": 1840, "brtnggung": 925, "pinjm": 3494, "aplikasi jls": 296, "belum apa": 753, "apa sudah": 208, "mei saya": 2758, "aplikasi initolong": 288, "hpus data": 1792, "sudah unduh": 4353, "malah suruh": 2649, "polisi": 3522, "tindak": 4656, "tidak hapus": 4631, "data jadi": 1324, "bayar tanggal": 721, "malah limit": 2646, "percaya aplikasi": 3254, "jangan pernah": 1945, "aplikasi amanah": 227, "semoga lancar": 4096, "kalau setuju": 2076, "setuju tambah": 4204, "liat": 2476, "da": 1232, "curi": 1227, "aplikasi guna": 278, "curi data": 1228, "pinjmn": 3496, "pinjam sudah": 3454, "proses tuju": 3586, "lama hampir": 2352, "hampir jam": 1685, "tembus": 4507, "kga": 2211, "baru mulai": 664, "kasih ulas": 2146, "sengaja bintang": 4137, "bayar pertama": 711, "kan aneh": 2102, "approved": 407, "sayajangan": 3925, "akun aplikasi": 99, "aplikasi hp": 285, "sangan": 3797, "jng": 2020, "bikin": 841, "donlod": 1447, "hormat": 1781, "recommend": 3647, "mmg": 2857, "dta": 1460, "aplikasi ambil": 232, "dta saya": 1461, "ajukan malah": 56, "ngancam": 3024, "satu hari": 3881, "brpa": 922, "sudah ajukan": 4319, "sangkut": 3867, "paut": 3210, "data akun": 1296, "aplikasi atas": 237, "sangkut paut": 3869, "hrs": 1795, "pikir": 3335, "buat teman": 962, "halus": 1682, "pukul": 3597, "mei pukul": 2757, "data lapor": 1336, "cukup mudah": 1223, "ndk": 3007, "sangat jelek": 3819, "pertama ajukan": 3314, "ajukan semoga": 69, "buat hapus": 949, "akun jangan": 105, "jangan salahgunakan": 1949, "hari aplikasi": 1724, "hukum laku": 1800, "senin": 4139, "smpai": 4270, "setuju hapus": 4181, "guna tuntut": 1668, "pinjam bukan": 3363, "guna hapus": 1629, "aplikasi apabila": 235, "jangan unduh": 1953, "sangt": 3870, "hari telpon": 1748, "ancam sebar": 173, "aplikasi ini": 286, "aplikasi simpel": 369, "akun mohon": 108, "pernah ajukan": 3286, "hati hati": 1761, "tolak ajukan": 4702, "kredit skor": 2281, "berkat": 794, "jatoh": 1966, "panjang": 3198, "semoga depan": 4089, "limit awal": 2483, "jatoh tempo": 1967, "limit tambah": 2514, "data semua": 1365, "terang": 4550, "aplikasi buruk": 257, "malah terang": 2650, "salah terus": 3771, "sila": 4226, "inti": 1857, "danamas": 1275, "daftar aplikasi": 1238, "aplikasi hanya": 279, "sangat sulit": 3855, "sulit isi": 4374, "hari hapus": 1728, "data jaga": 1325, "apa baru": 199, "kok tidak": 2251, "tidak bsa": 4627, "mau curi": 2731, "hpus aplikasi": 1791, "tidak mau": 4636, "rek": 3653, "no rek": 3065, "jelas sekali": 2006, "hari mau": 1734, "sudah verifikasi": 4354, "baik terima": 531, "pijaman": 3334, "gaes": 1562, "pernah mengajukan": 3298, "kurang ajar": 2315, "masukin": 2720, "mulu": 2967, "sudah masukin": 4340, "tipu atas": 4678, "sekali ribet": 4020, "maju kembang": 2618, "muter": 2977, "busuk": 1012, "baru unduh": 670, "pinjam semoga": 3449, "ngumpulin": 3047, "ngumpulin data": 3048, "mudahn setuju": 2958, "menginstal": 2785, "wktu": 4979, "msuk": 2889, "msih": 2887, "jebak": 1991, "data sangat": 1356, "betul aplikasi": 814, "aplikasi jebak": 293, "bodoh": 901, "lanjur": 2407, "mengisi": 2786, "mengisi data": 2787, "sabtu": 3761, "bolak": 905, "ngak jelas": 3020, "bolak balik": 906, "email terus": 1500, "nmr": 3061, "september": 4141, "jelas hapus": 2001, "jawab kalau": 1981, "kalau tagih": 2078, "php": 3324, "verifikasi email": 4941, "benar aplikasi": 761, "dri aplikasi": 1458, "muka": 2960, "modal aplikasi": 2863, "bintang dl": 859, "aplikasi busuk": 258, "aplikasi ngga": 331, "jelas sudah": 2007, "serius": 4148, "tlp": 4692, "afk": 20, "eror": 1511, "korban": 2273, "facebook": 1518, "bisnis": 884, "aplikasi mau": 322, "aplikasi tolol": 390, "ngajukan pinjam": 3018, "pinjam hasil": 3380, "kalau mau": 2074, "takut salah": 4433, "guna jadi": 1633, "nyesal": 3093, "aq": 416, "jelek sekali": 2013, "caer": 1039, "jadi minjem": 1903, "sudah masuk": 4339, "masuk malah": 2716, "semoga mudah": 4102, "terus ajukan": 4590, "legal": 2453, "ush": 4931, "nemu": 3012, "stiap": 4311, "gue": 1613, "masuk akun": 2711, "karena aplikasi": 2111, "aplikasi sesuai": 367, "aplikasi ngak": 330, "kuota": 2313, "tidak masuk": 4635, "sudah gitu": 4326, "isi aplikasi": 1867, "apa coba": 202, "belit": 750, "aplikasi ribet": 348, "cape cape": 1087, "mutu": 2978, "sukses slalu": 4365, "atau": 434, "koneksi": 2262, "pinjamin": 3487, "sudah bener": 4322, "tidak niat": 4637, "justru": 2049, "aplikasi eror": 274, "paling buruk": 3189, "data orang": 1349, "jlas": 2017, "akun tidak": 116, "kalau cair": 2072, "bego": 743, "bener aplikasi": 767, "komen": 2253, "aplikasi beri": 248, "aplikasi kocak": 303, "rusak": 3744, "selfie": 4070, "bantu sama": 599, "data ku": 1334, "apliksi": 400, "skli": 4254, "jwb": 2052, "saya unistal": 3920, "saya saya": 3910, "tanggung jwb": 4475, "dngan": 1438, "pinjam kata": 3400, "hari minggu": 1736, "amartha": 155, "isi saldo": 1873, "up": 4914, "top up": 4751, "sdah": 3943, "gmna": 1601, "hari ajukan": 1723, "belum masuk": 756, "detik": 1407, "jauh sangat": 1973, "hitung detik": 1778, "depan lebih": 1396, "back": 455, "cash back": 1108, "investasi": 1860, "amarthafin": 158, "amarta": 151, "mudah transaksi": 2950, "transaksi bayar": 4761, "pulsa bayar": 3599, "agen": 22, "ppob": 3534, "bantu buat": 571, "sangat keren": 3821, "putar": 3615, "repot": 3688, "hari hari": 1729, "orang butuh": 3143, "usaha semoga": 4928, "dngn": 1439, "aplksi": 403, "tabung": 4402, "celengan": 1115, "jadi agen": 1886, "makin bagus": 2630, "transaksi jadi": 4763, "gabung": 1559, "aplikasi amarthafin": 231, "mudah murah": 2927, "fin": 1526, "mudah pakai": 2931, "amartha fin": 156, "akurat": 117, "cepat akurat": 1118, "satu aplikasi": 3879, "bebas": 731, "jadi perlu": 1907, "kirim uang": 2226, "pinjam bagus": 3353, "bantu ibu": 581, "lewat aplikasi": 2466, "mantap sekali": 2685, "kasih amarthafin": 2130, "gratis": 1607, "adminnya": 18, "paket": 3185, "sangat untung": 3861, "gratis biaya": 1610, "usaha jual": 4925, "paket data": 3186, "orang sulit": 3146, "amarthafin sangat": 160, "banyak fitur": 621, "hasil uang": 1757, "sangat terima": 3857, "bonus": 909, "bener bener": 768, "kelola": 2171, "cantum": 1084, "serta": 4149, "amarthafin aplikasi": 159, "kelola uang": 2172, "harga murah": 1721, "amarthafin semoga": 161, "bayar terus": 725, "mudah nasabah": 2928, "aplikasi amartha": 230, "sudah cair": 4323, "cair terimakasih": 1071, "terimakasih amarthafin": 4566, "mudah praktis": 2935, "pinjam besar": 3361, "kabar": 2054, "sms wa": 4273, "apak": 219, "amartafin": 153, "juara": 2035, "tampil": 4445, "sangat luar": 3825, "tahun lalu": 4422, "senang aplikasi": 4131, "ubah jadi": 4876, "no rekening": 3066, "aman mudah": 145, "mudah 